<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Принять меры по излечению заболеваний, облегчению нарушений состояния здоровья и замене лекарственных средств,
                которые способствуют недостаточности питания или риску возникновения такой недостаточности (при наличии возможности).
            </li>
            <li class="p-b-10">
                Внедрить реалистичный план вмешательства, который позволит пациенту получать адекватное количество калорий и тем
                самым предотвратит дальнейшую потерю массы тела или улучшит уже сложившуюся ситуацию.
            </li>
            <li>
                Повысить качество жизни, предотвратив отрицательные последствия недостаточного питания.
            </li>
        </ul>
    </div>
</div>