<div class="">

    <h3 class="h3">Указания по реализации ПКО недостаточного питания</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p>
                В представленном ниже обзоре проработан ряд проблем, связанных с недостаточным питанием у пациентов, и эти
                проблемы необходимо отражать в плане ухода за пациентом в зависимости от их важности.
            </p>
            <p>
                Прежде всего, определите, оставляет ли пациент значительные объемы пищи недоеденными во время большинства
                приемов пищи. В эту категорию попадает около половины пациентов, которым показано вмешательство в связи с
                недостаточным питанием. Если пациент оставляет недоеденной значительную часть порции, для проведения дальнейших
                оценок и ухода за пациентом необходимо переломить эту тенденцию. Без действующего плана по развороту ситуации в
                противоположную сторону большинство пациентов и в будущем будет оставлять несъеденной значительную часть своего
                рациона. Если сравнить медицинские показатели тех, кто не съедает или не доедает свои порции, и теми, кто доедает
                их до конца, можно отметить превышение показателей первой группы против второй в следующих аспектах: аномальные
                результаты анализов (70% у первой группы против 40% у второй); большая вероятность недавнего начала приема нового
                лекарства (60% против 30%); наличие нарушений в сердечно-сосудистой системе, например, гипертонии (51% против 29%),
                или застойной сердечной недостаточности (23% против 10%); и недавно произошедшее снижение эффективности повседневной
                деятельности (31% против 10%).
            </p>
            <p>
                Ключевая задача, которую следует выполнить при оценке пациентов, которые не оставляют пищу несъеденной, – это установить,
                что именно они получают в своих порциях. Как и все люди с недостаточным питанием, они могли бы улучшить свое состояние,
                питаясь более сложными углеводами, цельными злаками, овощами, фруктами, белками и, в некоторых случаях, жирами. Но для
                пациентов, которым показано вмешательство в соответствии с данным ПКО, это представляет существенную трудность. Ключевая
                задача  –добиться того, чтобы пациенты съедали больше калорий (как минимум 1600 в сутки для женщины среднего размера и
                2000 в сутки для мужчины среднего размера). Для этого с пациентом следует провести беседу о его предпочтениях в области
                питания и о том, что необходимо сделать для того, чтобы начать медленно увеличивать объем получаемых пациентом калорий.
            </p>
        </div>

        <div class="m-b-20">
            <p class="text-bold">Оценка текущей модели приема пищи</p>
            <p>
                <b>Отказ от пищи, подаваемой к столу.</b> Даже несколько дней недостаточного приема пищи могут привести к запуску
                негативных процессов с ускоренной потерей веса и ухудшением физического состояния. К сожалению, более 40% пациентов,
                которым показано вмешательство в соответствии с данным ПКО, регулярно оставляют значительную часть своих порций несъеденной.
                Поэтому так важен регулярный мониторинг приема пищи.
            </p>
            <ul>
                <li>
                    Простые вопросы для мониторинга: Подсчитайте число основных приемов пищи и дополнительных приемов пищи между ними,
                    которые обычно предлагаются пациенту в течения дня (например, один завтрак, один обед, один ужин и все дополнительные
                    приемы пищи в течение данного дня).  Какую часть еды пациент оставил несъеденной? Есть ли какая-то закономерность в том,
                    что именно пациент не съедает – например, мясо, картофель, макароны, хлеб, овощи или фрукты? Возможно, пациент не испытывает
                    интереса к переработанным продуктам?
                </li>
                <li>
                    Предлагаемая или доступная пациенту еда не соответствует его гастрономическим предпочтениям (например, пациенту не
                    предлагают мяса, еда безвкусна), у пациента аллергия или непереносимость отдельных компонентов (например, пациенту не
                    предлагается безлактозных продуктов), религиозные соображения или качество пищи(например, еда не похожа на то, что раньше
                    готовила супруга).
                </li>
                <li>
                    Интервалы между приемами пищи, особенно часы без пищи между последней вечерней трапезой и первым завтраком.
                </li>
                <li>
                    Новое лекарственное средство или новый режим, который мог снизить интерес пациента к пище.
                </li>
                <li>
                    Пациент не отказывается от промежуточных (дополнительных) приемов пищи или не хочет принимать пищу более трех раз в сутки.
                </li>
                <li>
                    Пища не соответствует специальным диетическим требованиям.
                </li>
            </ul>

            <p class="text-bold">Факторы, которые следует учитывать при изменении текущей схемы приема пищи</p>
            <p>
                <b>Оцените предпочтения пациента в области пищи.</b>
                Сюда входят виды пищи, виды специй, время приема пищи и то, чего следует избегать.
            </p>
            <p>
                <b>Нарушения глотания (дисфагия).</b> Механическая проблема с глотанием обычно связана с одним или несколькими
                медицинскими нарушениями (например, с воспалением пищевода, травмой от радиации, злокачественной опухолью с
                области шеи или пищевода, инсультом, болезнью Паркинсона, дивертикулом или сужением пищевода, инородным телом или
                деменцией в последней стадии). Если у пациента наблюдаются нарушения глотания, подумайте о проведении оценки
                способности к глотанию.
            </p>
            <ul>
                <li>
                    Области, в которых возможны проблемы, – это нежелание принимать определенные виды пищи, жалобы на застревании
                    пищи в задней части рта или в груди, боль при глотании или в положении лежа, кашель или поперхивание при приеме
                    пищи и отрыгивание пищи.
                </li>
                <li>
                    Если пациент находится на специальной диете, может ли пациент есть и глотать без этой диеты? Монотонность
                    таких диет может сама по себе привести к снижению приема пищи.
                </li>
                <li>
                    Если воспаление пищевода (эзофагит) вызвано рефлюксом, решение этой проблемы может помочь решить и проблему с глотанием.
                </li>
            </ul>
            <p>
                <b>Проблемы с зубами.</b> У проблем с зубами могут быть разные причина (например, сломанный или треснувший зуб,
                кровоточащие десны, неплотно прилегающие зубные протезы, раны в ротовой полости, сухость во рту или в целом
                неудовлетворительная ситуация с гигиеной ротовой полости).
            </p>
            <ul>
                <li>
                    <b>Сломанные или треснувшие зубы.</b> Пациенты со сломанными зубами требуют внимания специалиста.
                </li>
                <li>
                    <b>Кровоточащие десны.</b> Кровоточивость в области зубов может быть вызвана воспалением десен (гингивитом)
                    или разрушительным воспалением кости, охватывающей зуб (периодонтитом), а также системными заболеванием или
                    приемом лекарственных средств.
                </li>
                <li>
                    Следует уделить внимание регулярному проведению процедур по гигиене ротовой полости.
                </li>
                <li>
                    В случае кровотечения часто необходим осмотр специалиста.
                </li>
                <li>
                    <b>Проблемы, вызванные неплотно прилегающими или причиняющими боль протезами.</b> Если зубные протезы вызывают
                    болезненные ощущения, необходимо показать пациента зубному врачу, чтобы тот решит, можно ли отрегулировать протезы
                    или их нужно заменить.
                </li>
                <li>
                    <b>Раны на губах или во рту (герпес губ, герпетическая лихорадка, язвенный стоматит, новые вздутия по рту).</b>
                    На губах и во рту появляется немало ран, которые мешают жевать. Зубной врач или терапевт должен следить за
                    появлением ран, которые не затянулись за две недели.
                </li>
                <li>
                    <b>Проблемы со вкусом или запахом.</b> Пожилые люди часто жалуются на трудности с ощущением вкуса или запаха.
                    Одна из самых распространенных причин – неудовлетворительная гигиена полости рта.
                </li>
                <li>
                    <b>Сухость во рту.</b> Это нарушение может быть вызвано рядом лекарственных средств, заболеваний, облучением
                    головы и шеи и обезвоживанием.  Часто лекарствами, вызывающими такую реакцию, оказываются противогипертонические
                    средства, анксиолитики, антидепрессанты, успокоительные, антихолинергические и антигистаминные средства.
                </li>
            </ul>
            <p>
                <b>Необходимость в помощи окружающих при приеме пищи.</b> Ограниченная способность к самостоятельному приему пищи
                может быть связана либо с когнитивными, либо с физическими нарушениями.
            </p>
            <ul>
                <li>
                    Когнитивные нарушения связаны с неспособностью сосредоточиться на акте приема пищи либо с неспособностью
                    осознать последовательность, в которой выполняются действия по приему пищи.
                </li>
                <li>
                    К числу физических нарушений относятся скелетно-мышечные проблемы, связанные с такими нарушениями, как артрит,
                    судороги, сокращение диапазона подвижности суставов руки, неспособность сидеть или утрата конечностей.
                </li>
            </ul>
            <p>
                В рамках подходов по помощи может требоваться помощь окружающих, стратегии ортопедического вмешательства и
                реабилитация / переучивание. Кормление пациента, которому требуется помощь при принятии пищи, может занимать
                от 30 до 45 минут. Ортопедическая помощь включает в себя использование специального оборудования (например,
                искусственно удерживаемую ложку), предоставление пациенту пищи, которую он может съедать, опираясь на сохраняющиеся
                у него способности (например, меню, состоящее из еды с модифицированной консистенцией, или пища, которая не требует
                применения столовых приборов). Для решения вопроса о переобучении пациента потребуется консультация эрготерапевта.
            </p>
            <p>
                <b>Заболевания.</b> Острые и хронические заболевания, особенно злокачественные опухоли, могут влиять на потребность
                пациента в пище, снижая аппетит или интерес к еде, требуя специального меню или формируя особые требования к еде. К
                числу нарушений состояния здоровья и диагнозов, на которые следует обратить внимание, относятся:
            </p>
            <ul>
                <li>
                    Деменция и другие неврологические заболевания, артрит, астма, хроническая обструктивная легочная болезнь, болезни
                    сердца, болезни печении, почечная недостаточность, рак, диабет, заболевания щитовидной железы или нарушения состояния
                    зубов или ротовой полости.
                </li>
                <li>
                    Любое недавно произошедшее острое заболевания или операция могут проводить к потере веса Проблему может представлять
                    не само по себе исходное заболевание, а курс послеоперационного восстановления. Пациентам, столкнувшимся с перечисленными
                    проблемами, может помочь программа адекватного питания и упражнений.
                </li>
                <li>
                    Любое острое заболевание или нарушение состояния здоровья, в том числе повышение температуры или инфекция, боль,
                    особенно в области пищеварительного тракта.
                </li>
            </ul>

            <p>
                <b>Когнитивные проблемы и проблемы с коммуникацией.</b> Недостаточный прием пищи и потеря веса вызвана тяжестью
                когнитивных нарушений у пациентов (особенно у пациентов с показателем по Шкале эффективности когнитивной деятельности
                [CPS] от 4 до 6, что соответствует показателю по Краткой шкале оценки психического статуса [MMSE] в менее чем 10 баллов).
                Конкретные механизмы различаются, но они могут выражаться в снижении стимулов к приему пищи, жеванию, глотанию; в
                ослаблении чувства удовольствия от еды; и в разнообразном нарушающем порядок поведении, например, брожении в происках
                любимой пищи. Содержание основных стратегий вмешательства должно определяться перечисленными выше нарушениями; в
                стратегиях должны быть предусмотрены способы кормления физически агрессивных пациентов, не представляющие для них угрозы,
                или в них должен быть внедрен график напоминаний, которые должны подталкивать пациента к тому, чтобы он съедал всю или
                почти всю свою пищу.
            </p>
            <p>
                <b>Депрессия.</b> У некоторых пациентов депрессия может приводить к снижению объемов приема пищи. Если по Шкале депрессии
                (DRS) у пациента балл 3 или выше, то это говорит о том, что у пациента, возможно, клинически значимый случай депрессии.
            </p>
            <p>
                <b>Лекарственные средства.</b> Нежелательные реакции на лекарственные средства – это распространенные причины снижения
                питания. Замечено, что некоторые лекарственные средства меняют характер приема пищи, влияя на аппетит или ощущение вкуса
                или запаха или за счет нежелательных побочных эффектов в области желудочно-кишечного тракта. Кроме того, лекарства могут
                препятствовать всасыванию, метаболизму и выведению питательных веществ. С другой стороны, способность пациента справляться
                с повседневными задачами (например, покупкой и приготовлением еды) может быть ограничена, когда лекарственные средства не
                приводят к предполагавшемуся облегчению симптомов (например, боли). Поэтому терапевт должен просмотреть список прописанных
                лекарственных средств и, в случае необходимости, произвести их замену на другие виды лекарств, обладающих меньшими побочными
                эффектами.
            </p>
            <ul>
                <li>
                    Внесение изменений в план приема лекарственных средств может потребоваться тем пациентам, которые принимают следующие
                    лекарства: диуретики, некоторые кардиотропные, противовоспалительные и антипаркинсонические средства.
                </li>
            </ul>
            <p>
                <b>Потребность в специальных диетах.</b> Определите, соблюдает ли пациент какую-либо специальную диету, и если да, то какую,
                и есть ли необходимость в продолжении соблюдения этой диеты. При необходимости консультируйтесь с диетологом.
            </p>
            <ul>
                <li>
                    Диета для диабетиков и ограничение употребления ряда продуктов
                </li>
                <li>
                    Диета для набора веса
                </li>
                <li>
                    Лечебно-оздоровительная диета – высококалорийные диеты или диеты с высоким содержанием калорий измельчены или смешаны.
                </li>
            </ul>
            <p>
                <b>Физическое и социальной окружение.</b> Для нормального питания недостаточно просто подавать к столу полный рацион.
                Для приема пищи должна подходить психосоциальная обстановка, в том числе как физическое расположение, так и то, с кем
                пациент делит помещение для приема пищи.
            </p>
            <p class="text-bold">Перспективный мониторинг: </p>
            <ul>
                <li>
                    Оставляет несъеденную пищу
                </li>
                <li>
                    Продолжается потеря веса
                </li>
                <li>
                    Хорошо ли пациент умеет пользоваться адаптационными приспособлениями
                </li>
                <li>
                    Постоянная необходимость стоять в очереди или прибегать к посторонней помощи в еде
                </li>
                <li>
                    Возникновение или развитие проблемы с глотанием
                </li>
                <li>
                    Изменение в пищевых предпочтениях
                </li>
                <li>
                    Оценивайте «энергетическую ценность» подаваемых блюд.
                </li>
            </ul>

        </div>

    </div>
</div>