<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Предмет ПКО недостаточного питания – поддержка правильного питания пожилых пациентов, вес которых находится ниже
            рекомендованной врачами отметки идеальной массы тела, на что указывает низкий индекс массы тела. Одни пациенты,
            которым рекомендовано вмешательство, уже обладают значительно сниженным весом, а следовательно, их питание
            недостаточно, а другие пациенты лишь рискуют попасть в категорию с недостаточным питанием.
        </p>
        <p>
            У потери массы тела много причин, в том числе недостаток знаний о том, как соблюдать здоровую диету;
            трудности с пережевыванием и проглатыванием пищи; потребность в посторонней помощи при приеме пищи;
            когнитивные и коммуникативные нарушения; медицинские нарушения (например, проблемы с мышцами); проблемы
            с аппетитом (например, преждевременное чувство насыщения); расстройства настроения, например, депрессия,
            беспокойство, и проблемы с поведением; прием лекарственных средств; ограниченный выбор еды; внешние факторы
            (например, нехватка денег или неработающие приборы).
        </p>
        <p>
            У недостаточного питания есть целый ряд неблагоприятных последствий, некоторые из которых могут подвергнуть
            пациента риску преждевременной смерти. Другие последствия – это: продолжающаяся потеря массы тела, ослабление
            функций, проблемы с сердцем, кожей, риск заражения инфекцией. В то же время если речь идет о пациентах в
            терминальной или претерминальной стадии болезни, необходимо сперва изучить общий план ухода. В таких ситуациях
            героические усилия по питанию пациента могут оказаться нежелательными или неприемлемыми.
        </p>

    </div>
</div>