<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО недостаточного питания</h3>

    <div class="p-l-30">
        <p>
            Схема определения показаний к вмешательству ПКО недостаточного питания состоит из трех уровней,
            привязанных к индексу массы тела (BMI) пациента, который представляет собой отношение массы
            пациента к его росту. Таким образом, масса и рост – это единственные параметры, которые необходимо
            знать для того, чтобы рассчитать, к какой группе относится пациент.
        </p>
        <p>
            В то же время предполагается, что эти параметры измерены точно, и инструменты оценки interRAI
            содержат полное описание способов осуществления такого измерения.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО - ВЫСОКИЙ РИСК
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят пациенты, у которых одновременно выполняются следующие два критерия: базовый
                    показатель индекса массы тела пациента ниже 19  И  отсутствуют признаки, указывающих на близость
                    смерти данного пациента. Общепризнанно, что такие пациенты характеризуются недостаточным питанием.
                </p>
                <p>
                    Индекс массы тела может также определять степень недостаточности питания: индекс массы тела менее 16 =
                    выраженный дефицит массы тела; индекс массы тела от 16 до 17 = умеренный дефицит массы тела; индекс массы
                    тела около 18 = легкий дефицит массы тела.
                </p>
                <p>
                    Около половины пациентов, отнесенных к этой группе, регулярно оставляют несъеденной не менее 25% своей порции,
                    и с большей вероятностью, нежели другие пациенты, будут терять свою массу в будущем.
                </p>
                <p>
                    В эту группу входят 10% пациентов учреждений по долговременному уходу и 8% пациентов, получающих уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО – СРЕДНИЙ РИСК
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят пациенты, у которых одновременно  выполняются следующие два критерия: базовый показатель
                    индекса массы тела пациента от 19 до 21 и отсутствуют признаки, указывающих на близость смерти данного пациента.
                </p>
                <p>
                    Хотя такие пациенты не всегда признаются пациентами с недостаточным питанием, приблизительно каждый пятый пациент
                    учреждения по долговременному уходу к моменту следующей полной оценки interRAI переходит в группу пациентов с
                    индексом массы тела 18 или ниже. Четыре пациента из десяти, относящихся к этой группе, регулярно оставляют
                    несъеденной не менее 25% своей порции.
                </p>
                <p>
                    В эту группу входят 18% пациентов учреждений по долговременному уходу и 14% пациентов, получающих уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица. В эту группу входит около 73% пациентов учреждений по долговременному уходу и
                78% пациентов, получающих уход на дому.
            </div>
        </div>

    </div>
</div>