<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Выявить присутствие одного или нескольких из этих трех нарушений и установить причины их возникновения.
            </li>
            <li class="p-b-10">
                При принятии мер к каждому из нарушений действовать так, чтобы пациент сохранял функциональность
                настолько, насколько это возможно.
            </li>
            <li>
                Иметь возможность проводить мониторинг функции кишечника на протяжении длительного времени.
            </li>
        </ul>
    </div>
</div>