<div class="">

    <h3 class="h3">Указания по реализации ПКО проблем с кишечником</h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Оценка и планирование ухода
            </h4>
            <div class="p-l-30">
                <p>
                    Пациента, страдающего любым из этих нарушений, необходимо осмотреть, чтобы установить длительность симптома,
                    его серьезность и наличие любых других жалоб. Обращайте внимание на признаки недомогания, боль в области живота,
                    жар или на наличие крови в кале или темный кал (который может быть признаком кровотечения в верхних частях
                    желудочно-кишечного тракта). Все пациенты, у которых отмечены значительные изменения в характере перистальтики,
                    жар, кровь в стуле, боль в области живота или устойчивые аномалии, должны быть направлены на медицинский осмотр.
                </p>
                <p>
                    Одно или несколько из этих трех нарушений состояния здоровья может возникать вследствие ухудшения мобильности, недавно
                    внесенных изменений в диету, начала использования нового лекарственного средства, снижения приема жидкости (вне
                    зависимости от причин) или даже перегрева.
                </p>
                <p>
                    После того как причина нарушений будет установлена, главная задача при создании оптимального плана ухода – это установка
                    такой схемы (pattern) функционирования кишечника, при которой пациент не будет испытывать никаких неудобств или неловкости
                    в социальном плане.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Оценка проблем с кишечником
            </h4>
            <div class="p-l-30">
                <p class="text-bold">Какова история проблемы? </p>
                <ul>
                    <li>
                        Сколько раз за последние несколько дней имела место перистальтика кишечника? Нормальна ли такая схема
                        функционирования кишечника для данного пациента? Какой консистенции был стул?
                    </li>
                    <li>
                        Присутствовали ли в стуле следы крови (стул красного или необычно темного цвета)?
                    </li>
                    <li>
                        Если имело место недержание кала, то в каком объеме (большом /небольшом)? Имел ли пациент полное
                        представление об отхождении стула?
                    </li>
                    <li>
                        Есть ли в анамнезе хирургические операции на прямой или толстой кишке? У женщин: есть ли в
                        анамнезе повреждение прямой кишки в ходе родов?
                    </li>
                    <li>
                        Имеется ли в анамнезе непереносимость определенных видов продуктов, особенно молока?
                    </li>
                    <li>
                        Выделяет ли пациент необычно большие объемы кишечного газа? Чувствует ли он вздутие живота?
                    </li>
                    <li>
                        Был ли у пациента жар, ощущал ли он недомогание?
                    </li>
                    <li>
                        Рвет ли пациента, испытывает ли он боль в животе?
                    </li>
                    <li>
                        Вносились ли изменения в диету пациента, прием пищевых волокон или жидкости?
                    </li>
                    <li>
                        Страдает ли пациент известными нарушениями состояния здоровья, например, дивертикулезом или диабетом,
                        присутствие которых могло бы прояснить имеющиеся симптомы.
                    </li>
                    <li>
                        Какие лекарства принимает пациент? Начал ли пациент принимать какие-либо новые лекарства в последнее время?
                    </li>
                    <li>
                        Принимал ли пациент слабительные средства в прошлом и если да, то не принимал ли он их в избыточных объемах?
                    </li>
                </ul>
                <p class="text-bold">
                    Каковы характеристики стула?
                </p>
                <ul>
                    <li>
                        Описание вида стула: консистенция, цвет, необычные запахи, присутствие явной крови.
                    </li>
                    <li>
                        Приходится ли пациенту напрягаться при дефекации?
                    </li>
                    <li>
                        Причиняет ли пациенту боль его кишечная перистальтика?
                    </li>
                </ul>
                <p class="text-bold">
                    Каковы характеристики схемы кишечной перистальтики пациента?
                </p>
                <ul>
                    <li>
                        Существует ли общая схема кишечной перистальтики пациента?
                    </li>
                    <li>
                        Изменилась ли она за последнее время?
                    </li>
                    <li>
                        Не приходится ли пациенту делить туалетную комнату с кем-то еще? Обеспечена ли приватность при посещении туалета?
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода
            </h4>
            <div class="p-l-30">
                <p>
                    <b>Предложения по составлению плана ухода за пациентами, страдающими запором.</b> Стратегии по улучшению диеты, расширению
                    активности пациента и изменению схемы кишечной перистальтики могут быть встроены в повседневную жизнь пациента.
                </p>
                <ul>
                    <li>
                        Для того чтобы исключить опухоль толстой кишки и другие причины подобного рода, показан осмотр у терапевта –
                        особенно если проблема с кишечником возникла недавно.
                    </li>
                    <li>
                        Определите схему функционирования кишечника пациента. Запишите время кишечной перистальтики пациента и спросите
                        его о ритме дефекации. Если есть признаки калового завала, может потребоваться обследование прямой кишки для того,
                        чтобы определить, есть ли в ней стул.
                    </li>
                    <li>
                        Определите наличие геморроя или анальных трещин. При необходимости проконсультируйтесь у терапевта и пропишите
                        местные анестетики.
                    </li>
                    <li>
                        Определите наличие деменции или депрессии у пациента. Пациентов с депрессией нужно перенаправить в службы
                        психиатрической помощи. Пациентам с деменцией будет полезна программа выработки ритма опорожнения кишечника
                        или обращения с пищеварительным трактом.
                    </li>
                    <li>
                        Спросите о том, какие лекарства принимает пациент, и о том, принимает ли он слабительные средства или ставят
                        ли ему клизмы. Антихолинергические средства, наркотики, блокаторы кальциевых каналов, некоторые средства от
                        недержания, железо, диуретики, транквилизаторы и антиоксиданты могут вызывать запор. Запор может усиливать и
                        избыточное применение слабительных средств или клизм.
                    </li>
                    <li>
                        Расспросите пациента о его диете. Давайте пациенту достаточно жидкости и подтолкните пациента к увеличению ее
                        употребления. Увеличивать прием волокон следует медленно, растягивая этот срок от нескольких недель до месяца.
                    </li>
                    <li>
                        Дайте пациенту больше возможностей по выполнению туалетных процедур. Расположите рядом с кроватью пациента
                        стул-туалет. Напоминайте пациенту о необходимости посетить туалетную комнату после завтрака или другого приема
                        пищи, или в любое время, когда у пациента наиболее вероятна перистальтика кишечника.
                    </li>
                    <li>
                        Предоставьте пациенту возможности по повышению уровня физической активности. Регулярные прогулки и другая
                        физическая активность поможет облегчить или исключить запоры.
                    </li>
                </ul>

                <p class="text-bold">
                    Предложения по составлению плана ухода за пациентами, страдающими недержанием кала:
                </p>
                <ul>
                    <li>
                        Таким пациентам показано обращение к терапевту, особенно в случае если эпизоды недержания появились недавно
                        или сопровождаются появлением крови в кале.
                    </li>
                    <li>
                        Постарайтесь убедить пациента производить дефекацию ежедневно в одно и то же время.
                    </li>
                    <li>
                        Определите наличие нервно-мышечной слабости. Положение пациентов, у которых выявлена эта проблема, может
                        быть исправлено благодаря тренировке мышц, участвующих в дефекации. Назначьте введение свеч за 30 минут до
                        запланированного времени дефекации.
                    </li>
                    <li>
                        Составьте режим ухода за кишечником и отслеживайте его соблюдение: режимом должны устанавливаться прием
                        жидкостей, измененная диета, расписание дефекации, размягчитель стула, введение свеч и пальцевая стимуляция.
                    </li>
                    <li>
                        Проверяйте наличие каловых завалов. Если каловый завал присутствует, устраните его.
                    </li>
                    <li>
                        Пациентам, у которых недержание кала вызвано хронической диареей, в качестве полезного средства терапевт
                        может прописать лоперамид.
                    </li>
                    <li>
                        Если недержание кала вызвано нарушениями сфинктера прямой кишки, пользу может принести биологическая активная связь.
                    </li>
                    <li>
                        Тщательный уход за кожей – это первоочередная задача после каждого случая недержания кала.
                    </li>
                    <li>
                        Иногда может потребоваться использование прокладок / подкладок.
                    </li>
                </ul>

                <p class="text-bold">
                    Предложения по составлению плана ухода за пациентами, страдающими диареей:
                </p>
                <ul>
                    <li>
                        Если диарея носит тяжелый, острый характер, сопровождается болью, кровью в стуле или жаром, необходимо
                        немедленно обратиться за медицинской помощью.
                    </li>
                    <li>
                        Не начал ли пациент в последнее время принимать новое лекарственное средство?
                    </li>
                    <li>
                        Не начал ли пациент в последнее время получать пищу через питающую трубку? Разбавьте питательную
                        смесь или измените частоту кормления.
                    </li>
                    <li>
                        Нет ли подозрений на непереносимость лактозы? Исключите все источники лактозы из диеты.
                    </li>
                    <li>
                        Нет ли подозрений на желудочно-кишечную бактериальную инфекцию? Возьмите образец стула для анализа.
                    </li>
                    <li>
                        Нет ли подозрений на каловый завал? Сделайте обзорную рентгенограмму области живота. Если каловый
                        завал присутствует, устраните его.
                    </li>
                    <li>
                        Обеспечьте пациента достаточным количеством жидкости (напитки должны быть негазированными и немолочными).
                        Если диарея носит длительный характер или сопровождается рвотой, вскоре может наступить обезвоживание.
                    </li>
                    <li>
                        Нет ли подозрений на непереносимость лактозы? Исключите все источники лактозы из диеты.
                    </li>
                    <li>
                        Нет ли подозрений на желудочно-кишечную бактериальную инфекцию? Возьмите образец стула для анализа.
                    </li>
                    <li>
                        Лекарственные средства при диарее:
                        <ul class="m-b-0">
                            <li>
                                Для лечения неспецифической диареи терапевт может прописать псиллиум, метилцеллюлозу или лоперамид.
                            </li>
                            <li>
                                Для лечения инфекционной диареи терапия должна быть направлена на устранение потенциальных или
                                выявленных патогенных микроорганизмов или факторов.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Тщательный уход за кожей – это первоочередная задача после каждого случая диареи.
                    </li>
                </ul>

                <p class="text-bold">
                    Соображения относительно дальнейших исследований:
                </p>
                <ul>
                    <li>
                        После того как обнаружения у пациента запора, диареи или недержания кала, необходимо будет узнать,
                        есть ли потребность в проведении дополнительных анализов.
                    </li>
                    <li>
                        Пациенту, у которого внезапно началась жестокая диарея и который недавно принимал антибиотики (с
                        самостоятельной целью), следовало бы рекомендовать пройти тестирование на токсины Клостридиум диффициле
                        и посев кала.
                    </li>
                    <li>
                        Если пациент испытывает спастическую боль в области живота и даже легкую диарею, ему, возможно, нужно
                        пройти компьютерную томографию для того чтобы исключить дивертикулит и другие нарушения.
                    </li>
                    <li>
                        Если отмечено наличие крови – как красной, так и черной, – это обычно говорит о необходимости провести
                        дальнейшее исследование, в том числе осмотр толстой кишки, а также пищевода, желудка и тонкой кишки.
                    </li>
                    <li>
                        У значительного числа пациентов проблема носит хронический характер, и к ней можно применять различные
                        меры вмешательства.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>