<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            В ПКО проблем с кишечником обсуждаются три самых распространенных нарушения у пожилых
            и нетрудоспособных пациентов: запор, диарея и недержание кала.
        </p>
        <p>
            Не существует общепризнанного определения запора (constipation). Возможно, чаще всего в литературе он
            определяется как отсутствие перистальтики кишечника на протяжении 3 или более дней. Если у пациента не
            было перистальтики кишечника, обычно его стул тверже обычного и имеются трудности при его удалении.
            Некоторые пациенты сталкиваются с твердым стулом или трудностями при перистальтике кишечника, даже
            если она происходит ежедневно. Такие пациенты обычно сообщают своим терапевтам, что у них запор. Около
            2,5 млн посещений терапевта в год вызваны запорами. Распространенность запоров у пожилых пациентов,
            живущих самостоятельно вне медицинских учреждений, составляет 20%. Широкое распространение запоров у
            пожилых пациентов отчасти вызвано изменениями в кишечнике, связанными с процессом старения.
        </p>
        <p>
            Диарея может быть связана с частой перистальтикой кишечника и/или неоформленного или водянистого стула.
            Это нарушение, как многие другие, может быть хроническим или острым. Часто оно связано с боль. в области
            живота, жаром или другими симптомами. Диарея может доставлять лишь небольшие неудобства или, напротив,
            угрожать жизни. Она может быть вызвана возбудителем острой инфекции или может отражать специфическое
            заболевание толстой кишки (например, дивертикулит) или тонкой кишки. Кроме того, диарея может отмечаться
            и при завалах каловых масс в кишечнике пациента, когда выделяется только неоформленный стул.
        </p>
        <p>
            Клинически изолированное недержание кала имеет место редко. Часто оно связано с одной или двумя
            предыдущими жалобами или оно может быть хроническим и чрезвычайно сложным в лечении. Иногда оно
            может вызываться повреждением анального сфинктера, особенно если недержание возникает часто.
            Проблема недержания особенно важна для многих пациентов, поскольку недержание влияет на их
            функционирование в обществе.
        </p>
    </div>
</div>