<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО проблем с кишечником</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p>
                Этот ПКО выделяет три группы пациентов, которым показано специализированное вмешательство. Цель специализированного
                вмешательства – либо вылечить существующую пролежневую язву, либо предотвратить возникновение новых пролежневых язв.
                Специализированное вмешательство может предполагать консультации с практикующим клиницистом (терапевтом, специалистом
                по лечению ран ил медсестрой), имеющим опыт в лечении язв / ран.
            </p>
            <ul>
                <li>
                    Во-первых, подсчитайте число выполненных критериев <b>риска ослабления функций</b> из следующего списка:
                    <ul class="m-b-0">
                        <li>
                            Когнитивные способности в области принятия повседневных решений (значительные ограничения в дееспособности);
                        </li>
                        <li>
                            Прием пищи (от приема пищи при сопровождении до полной зависимости);
                        </li>
                        <li>
                            Мобильности в кровати (полная зависимость; мобильности не было);
                        </li>
                        <li>
                            Недержание мочевого пузыря (пациент страдает недержанием);
                        </li>
                        <li>
                            Пациент легко отвлекается (ведет к изменениям в поведении);
                        </li>
                        <li>
                            Периоды измененного восприятия или понимания окружения (ведет к изменениям в поведении);
                        </li>
                        <li>
                            Эпизоды бессвязной речи (ведет к изменениям в поведении);
                        </li>
                        <li>
                            Состояние мыслительных способностей меняется в течение дня (ведет к изменениям в поведении).
                        </li>
                    </ul>
                </li>
                <li>
                    Во-вторых, подсчитайте число выполняющихся пунктов оценки <b>риска для улучшения состояния</b>:
                    <ul class="m-b-0">
                        <li>
                            Пользование туалетом (от независимого до ограниченной помощи);
                        </li>
                        <li>
                            Лица, осуществляющие формальный уход за пациентом, и сотрудники, непосредственно ухаживающие
                            за пациентом, полагают, что пациент может добиться более высокой степени независимости;
                        </li>
                        <li>
                            Пневмония;
                        </li>
                        <li>
                            Ухудшение состояния;
                        </li>
                        <li>
                            Отсутствие проблем с недержанием мочевого пузыря (пациент всегда или обычно удерживает
                            мочу до произвольного мочеиспускания);
                        </li>
                        <li>
                            Перелом шейки бедра за последние 180 дней.
                        </li>
                    </ul>
                </li>
            </ul>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ УЛУЧШЕНИЯ СОСТОЯНИЯ
            </h4>
            <div class="p-l-30">
                <p>
                    Должны выполняться <b>все</b> приведенные ниже критерии:
                </p>
                <ul>
                    <li>
                        Показатель риска ослабления функций (из предыдущего раздела) равен 0 или 1;
                    </li>
                    <li>
                        Показатель риска риска для улучшения состояния (из предыдущего раздела) равен 2 или выше;
                    </li>
                    <li>
                        Недержание кишечного содержания: от «редких эпизодов недержания» до «постоянного недержания».
                    </li>
                </ul>
                <p>
                    В эту группу входит около 5% пациентов, находящихся в учреждениях по долговременному уходу, 7% пациентов,
                    получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                    Состояние здоровья 33% пациентов, проживающих в учреждениях по долговременному уходу и которым было
                    показано присоединение к этой группе, улучшится в ближайшие 90 дней (а у 19% – ухудшится); показатель
                    улучшения состояния здоровья у пациентов, которым оказывается уход на дому, составляет около 20%
                    (а показатель ухудшения – 6%).
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ ПРЕДОТВРАЩЕНИЯ СНИЖЕНИЯ ФУНКЦИЙ
            </h4>
            <div class="p-l-30">
                <p>
                    Должны выполняться <b>все</b> приведенные ниже критерии:
                </p>
                <ul>
                    <li>
                        Показатель риска ослабления функций (из предыдущего раздела) равен 2 или больше;
                    </li>
                    <li>
                        Недержание кишечного содержания: Имеются эпизоды недержания
                    </li>
                </ul>
                <p>
                    В эту группу входит около 15% пациентов, находящихся в учреждениях по долговременному уходу, 6% пациентов,
                    получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                    Состояние здоровья приблизительно 30% пациентов, проживающих в учреждениях по долговременному уходу и
                    которым было показано присоединение к этой группе, ухудшится в ближайшие 90 дней (а у 11 – улучшится);
                    показатель ухудшения состояния здоровья у пациентов, которым оказывается уход на дому, составляет около
                    14% (а показатель улучшения – 13%).
                </p>
            </div>
        </div>

    </div>
</div>