<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Ликвидировать нарушения или стрессорные факторы, приводящие к возникновению проблем с поведением.
            </li>
            <li class="p-b-10">
                Снизить частоту или интенсивность проблем с поведением и предотвратить дальнейшее
                усугубление этих проблем в будущем.
            </li>
            <li class="p-b-10">
                Предотвратить вторичные осложнения, возникающие вследствие проблем с поведением (например, появление
                неурегулированных взаимоотношений с окружающими, агрессия со стороны окружающих, применение к резиденту
                ограничителей физических движений или перевод в учреждение по долговременному уходу).
            </li>
            <li>
                Помочь сотрудникам и членам семьи, ухаживающими за резидентом, справиться с остающимися проблемами с поведением.
            </li>
        </ul>
    </div>
</div>