<div class="">
    <h3 class="h3">Указания по реализации ПКО поведения</h3>

    <div class="p-l-30">

        <p>
            <b>Первоначальные соображения.</b> В отношении резидентов, которые проявляют характерные поведенческие
            симптомы, рекомендуется трехступенчатый подход к оказанию помощи.
        </p>

        <ul>
            <li>
                Шаг 1: Охарактеризуйте специфику поведенческих симптомов. Предположите, что поведение,
                которое проявляет резидент, может быть способом, которым резидент пытается сообщить, что
                у него есть или только что появилась какая-то проблема со здоровьем, он испытывает неудобство
                или страх. Игнорирование такого версии может привести к изоляции резидента с ограниченными
                когнитивными возможностями или серьезными проблемами в области душевного здоровья.
            </li>
            <li>
                Шаг 2: Как можно точнее определите факторы, вызывающие или усугубляющие проявления проблемного
                поведения. Часто беспокоящее поведение появляется впервые, и у самого резидента могут быть устранимые
                проблемы, с которыми можно эффективно разобраться в рамках хорошего медицинского ухода. В представленном
                ниже обзоре освещены основные причинные факторы, которые следует учитывать. Когда в качестве вероятного
                объяснения проблемы будет установлена конкретная причина, поработайте с терапевтом, другими специалистами
                в области медицинского ухода и, если это возможно, с самим резидентом для того, чтобы составить
                план исправления проблемы.
            </li>
            <li>
                Шаг 3: Активно опирайтесь на сильные стороны резидента.
            </li>
        </ul>


        <h4 class="h4 text-uppercase m-t-30">Шаг 1: Охарактеризуйте специфику поведенческих симптомов.</h4>

        <div class="p-l-30">
            <p>
                Активное поведение часто представляет собой один из способов сообщения, возможно, о душевной или
                физической болезни, неудовлетворенной потребности или страхе, или же об окружении резидента. Некоторые
                сообщения такого рода лежат на поверхности, например, крик или физическая агрессия. Иные формы
                поведения менее очевидны, как, например, отказ от участия в той или иной деятельности, изоляция или
                возбуждение, вызванное страхом. Пытаясь прояснить природу такого поведения и связанных с ним поведенческих
                симптомов, принимайте во внимание следующее:
            </p>
            <ul>
                <li>
                    Если резидент способен к общению, спросите у него напрямую о его видении данной ситуации.
                    Есть ли ли у резидента объяснение своему поведению? Испытывает ли он страх? боль?
                    возбуждение или волнение? сверхнастороженность? Осознавал ли он последствия своих действий?
                </li>
                <li>
                    Для того чтобы облегчить понимание причин или значения такого поведения, опишите его в конкретных
                    терминах, описывая как само поведение, так и то, какие события происходили, когда поведение имело место.
                    <ul>
                        <li>
                            Было ли агрессивное поведение кем-либо спровоцировано (т.е. было ли оно ответным)
                            или нет, особенно с точки зрения самого резидента?
                        </li>
                        <li>
                            Имело ли поведение наступательным (т.е. резидент атаковал кого-то)
                            или оборонительным (резидент защищался)?
                        </li>
                        <li>
                            Преследовало ли поведение какую-либо цель?
                        </li>
                        <li>
                            Было ли поведение сопряжено с намерением нанести вред или оно было рефлекторным ответом?
                        </li>
                        <li>
                            Поведение имело место во время определенной деятельности (например, ванных процедур)?
                        </li>
                        <li>
                            Имеются ли какие-то зависимости в таком поведении (например, оно происходит в определенное время дня)?
                        </li>
                        <li>
                            Кто находился поблизости и принимал участие?
                        </li>
                    </ul>
                </li>
                <li>
                    Повлияла ли среда, в которой находился резидент, на его поведение (например, освещение, шум или окружающая обстановка)?
                </li>
                <li>
                    Были ли поведение резидента реакцией на какое-то действие, например, на физическое перемещение резидента?
                </li>
                <li>
                    Влияют ли на резидента проблемы в области ощущений, особенно проблемы со зрением и слухом? Если резидент
                    испытывает проблемы со зрением, часто ли он пугается, когда в его поле зрения внезапно появляются ранее
                    не замеченные люди? Испытывает ли резидент неудобство из-за того, что не в состоянии понять, что говорят
                    окружающие, так как плохо их слышит?
                </li>
            </ul>
        </div>

        <h4 class="h4 text-uppercase m-t-30">Шаг 2: Определите факторы, вызывающие или усугубляющие проблемы с поведением.</h4>

        <div class="p-l-30">
            <p>
                Страдает ли резидент от долговременной проблемы в области душевного здоровья, возможно, связанной с
                расстройствами настроения? Примеры: шизофрения, биполярное расстройство, депрессия, тревожное расстройство
                и посттравматическое стрессовое расстройство. Если в основе агрессивного поведения лежат эти нарушения
                состояния здоровья, требуется провести психиатрическое обследование, а терапевт должен составить план
                лечения резидента.
            </p>
            <ul>
                <li>
                    К числу обычных симптомов относятся: обман чувств, галлюцинации, моторное возбуждение, мания величия,
                    враждебность к окружающим, раздражительность, перевозбуждение, бессонница, непроизвольные воспоминания,
                    угнетенность рефлексов и фобии (например, боязнь иголок или боязнь оставить комнату).
                </li>
                <li>
                    На некоторые из этих нарушений можно воздействовать с помощью медицинского вмешательства или медикаментозно.
                    Нарушения, которые в меньшей степени поддаются лечению с помощью традиционной терапии, все равно следует
                    определить, понять их характер и учитывать при планировании ухода за резидентом. Например, терапевт может
                    порекомендовать сочетание медикаментозного и немедикаментозного вмешательства.
                </li>
                <li>
                    Резиденты, у которых наблюдаются длительные проблемы с поведением, могут быть неспособны поставить под
                    контроль трудности в своей жизни. Для окружающих такие резиденты могут представлять опасность: это
                    может быть физическое нападение, угрозы или просто испытанные неудобства. Сами резиденты испытывают
                    повышенный риск подвергнуться стигматизации, изоляции, насилию или игнорированию со стороны своих
                    любимых людей и лиц, осуществляющих уход.
                </li>
            </ul>
            <p>
                <b>Страдает ли резидент от деменции или недавно произошедшего ослабления когнитивных способностей?</b>
                Примеры: болезнь Альцгеймера, инсульт, ухудшение показателя по Шкале эффективности когнитивной деятельности (CSP).
            </p>
            <ul>
                <li>
                    Проявились ли эти симптомы внезапно, вслед за недавним ослаблением эффективности когнитивной деятельности?
                    В таком случае исходите из того, что имеет место острое состояние спутанности сознания или бред. Для резидентов,
                    которым поставлен диагноз «деменция» и у которых присутствуют проблемы с поведением, бред часто лучше всего
                    выявляется по резкому учащению проявлений существующих поведенческих симптомов или по появлению новых
                    поведенческих симптомов. Если резидент находится в бредовом состоянии, необходимо предпринять все меры для того,
                    чтобы определить и ликвидировать причины, приводящие к появлению бреда. Возможными прямыми причинами, с которыми
                    следует бороться, – это появление нового/острого заболевания, рецидив хронического заболевания или изменения в
                    схеме приема лекарств.
                </li>
                <li>
                    Проблемы с поведением при деменции иногда можно облегчить с помощью лекарственных средств, разработанных для борьбы
                    с деменцией. Решите вопрос об обращении к терапевту за консультацией по вопросу применения таких лекарств.
                </li>
                <li>
                    Возможно, резидент пытается сообщить о какой-то неудовлетворенной потребности? Нет ли у резидента трудностей
                    в передаче сообщений окружающим? Возможно, что резидент не может сообщить о таких проблемах, как необходимость
                    помочиться, не может узнать, куда ему идти, или испытывает боль при мочеиспускании. Аналогичным образом,
                    резидент может вести себя вызывающе из-за того, что не узнает лицо, осуществляющее за ним уход, или находит
                    окружающую обстановку незнакомой и пугающей.
                </li>
                <li>
                    Испытывает ли резидент какой-либо иной дискомфорт? Есть ли у него потребности, которые он не может выразить?
                    <ul>
                        <li>
                            Возможно ли, что резидент публично раздевается на публике из-за того, что его одежда слишком тесна или неудобна?
                        </li>
                        <li>
                            Может ли быть так, что к ослаблению контроля резидента за своими импульсами приводит его усталость?
                        </li>
                        <li>
                            Возможно, резидент бессистемно бродит по учреждению из-за того, что ощущает потребность помочиться,
                            но слишком дезориентирован и не может найти туалет?
                        </li>
                        <li>
                            Резидент, частично парализованный вследствие инсульта, может расстроиться, рассердиться и проявить
                            физическую агрессию, если лица, осуществляющие уход за ним, не понимают, что он пытается им нечто сообщить.
                        </li>
                        <li>
                            Возможно, резиденту с ограниченной мобильностью нужно сменить положение, если это положение долго не менялось.
                        </li>
                    </ul>
                </li>
                <li>
                    Не ошибается ли резидент в своей интерпретации окружающих его объектов и действий людей?
                    <ul>
                        <li>
                            Резидент, страдающий потерей памяти, может забыть о том, что он уже состоит в браке, и начать
                            делать неуместные предложения представителям противоположного пола.
                        </li>
                        <li>
                            Аналогичным образом, резидент, страдающий болезнью Альцгеймера, увидев, как незнакомая домработница
                            прибирает комнату и складывает одежду, может решить, что перед ним вор.
                        </li>
                        <li>
                            В таких случаях резидент может впасть в возбужденное состояние, словесно оскорблять окружающих,
                            сопротивляться осуществлению ухода или даже перейти к физической агрессии.
                        </li>
                    </ul>
                </li>
                <li>
                    Можно ли смириться с таким поведением резидента с ослабленными когнитивными способностями? У многих резидентов,
                    страдающих хронической прогрессирующей деменцией, определенные виды поведения могут продолжаться, несмотря на
                    прием лекарственных средств и медицинское вмешательство. В определенных ситуациях повеление резидента может
                    беспокоить окружающих, хотя часто его можно поставить в определенные рамки.
                    <ul>
                        <li>
                            Например, многие резиденты, склонные к бессистемному брожению, могут продолжать бродить без каких-либо
                            физических ограничителей в особой среде, свободной от опасных объектов.
                        </li>
                        <li>
                            Аналогичным образом, если персонал знает потребности и может предсказать схему поведения резидентов,
                            в план ухода можно включить стратегии, которые позволяю избегать эскалации поведения резидента.
                            Например, прекращение ухода за резидентом при первых признаках возбужденности и возвращение к
                            манипуляциям по уходу позднее могут предотвратить нападение на персонал в случаях, когда известно,
                            что резидент бросается на персонал во время осуществления ухода в области повседневной деятельности.
                        </li>
                    </ul>
                </li>
            </ul>

            <p class="text-bold">
                У резидента возникла новая или острая проблема со здоровьем или вспышка уже известного хронического нарушения,
                которая может вызвать появление или усугубление поведенческого симптома?
            </p>
            <ul>
                <li>
                    Такие нарушения, как бред, инфекция, обезвоживание, запор или застойная сердечная недостаточность – это проблемы
                    с физическим здоровьем, которые могут вызывать расстройства настроения.
                </li>
                <li>
                    Определите, препятствует ли что-либо тому, чтобы резидент как следует высыпался (например, яркий свет, шум,
                    частые проверки показателей жизнедеятельности в течение ночи или сосед по комнате с другим режимом сна).
                </li>
                <li>
                    Испытывает ли резидент боль? Это может привести к депрессии, снижению мобильности, социальной изоляции,
                    нарушениям сна и вспышкам агрессивного поведения. Резидент может шарахаться, когда к нему прикасаются или
                    перемещают его, усугубляя болевые ощущения. Если резиденту прописаны обезболивающие средства или другая
                    терапию для снятия боли, проверьте регулярность выполнения этих предписаний и достаточность дозы или
                    объема вмешательства для обезболивания и недопущения прорывов боли.
                </li>
            </ul>

            <p class="text-bold">
                Может ли появление или усугубление проблемного поведения быть связано с побочными эффектами от принятия лекарств?
            </p>
            <ul>
                <li>
                    Резидент начал получать новое лекарство? Изменилась дозировка уже получаемого лекарства? Оцените срок,
                    который прошел с момента соответствующих изменений до появления или усугубления поведенческих симптомов.
                </li>
                <li>
                    Получает ли резидент лекарство, о котором уже известно, что оно способствует появлению или усугублению
                    беспокоящего поведения? К числу распространенных лекарственных средств, вызывающих побочные эффекты,
                    выражающиеся в проблемах с поведением, относятся:
                    <ul>
                        <li>
                            Противопаркинсонические средства могут вызывать гиперсексуальность и социально неприемлемое
                            поведение, например публичную мастурбацию или неуместные заигрывания сексуального характера.
                        </li>
                        <li>
                            Некоторые лекарства, например, седативные средства, противогипертонические средства центрального
                            действия, некоторые сердечные средства и антихолинергические агенты могут вызвать параноидальные идеи,
                            симптомы бреда или обратимое ослабление когнитивных функций.
                        </li>
                        <li>
                            Бронходилаторы или другие средства, используемые для лечения респираторных проблем, например, хронической
                            обструктивной легочной болезни (ХОЛБ) или астмы, могут повышать возбудимость и вызывать трудности при засыпании.
                            Слишком большие количества кофеина и никотина вызывают аналогичный побочный эффект.
                        </li>
                        <li>
                            Многие лекарства и вещества могут ослаблять контроль за импульсами и влечениями. Это, например, бензодиазепины,
                            седативные средства, алкоголь или субстанции, содержащие алкоголь (например, некоторые лекарства от кашля).
                        </li>
                    </ul>
                </li>
            </ul>

            <p>
                <b>Правильно ли члены семьи и лица, осуществляющие уход за резидентом, взаимодействуют с ним?</b>
                Действия членов семьи и лиц, осуществляющих уход за резидентом, а также их ответы резиденту, могут
                усугубить или даже вызвать новые вспышки беспокоящего поведения со стороны резидента.
            </p>
            <ul>
                <li>
                    Нет ли у лиц, осуществляющих уход за резидентом, или членов его семьи искаженных представлений о том,
                    как резидент может себя повести с учетом состояния его физических и когнитивных функций?
                    <ul>
                        <li>
                            Если есть такая необходимость, то делят ли лица, осуществляющие уход за резидентом,
                            сложные действия (например, одевание) на цепочку более мелких действий, которые может выполнить резидент?
                        </li>
                        <li>
                            Известно ли членам семьи и лицам, осуществляющим формальный уход за резидентом, о состоянии
                            когнитивных и физических функций резидента?
                        </li>
                        <li>
                            Выражают ли члены семьи резидента и лица, осуществляющие уход за ним, чувство разочарования от общения с резидентом?
                        </li>
                    </ul>
                </li>
                <li>
                    Высказывают ли члены семьи резидента и лица, осуществляющие уход за ним, слова ободрения в адрес резидента,
                    дают ли ему подсказки или напоминания, которые помогли бы разобраться в происходящем?
                </li>
                <li>
                    Не задают ли члены семьи и лица, осуществляющие уход за ним, слишком много вопросов? Не высказывают ли они
                    слишком много утверждений одновременно? Резидент с проблемами в области коммуникации – физическими или когнитивными
                    – может прийти в отчаяние от обилия вылитой на него информации.
                </li>
                <li>
                    Имеются ли существенные нерешенные межличностные конфликты между резидентом и членами его семьи, другими получателями
                    медицинского ухода или представителями персонала? События, имевшие место в жизни резидента в прошлом, или неблагополучно
                    сложившиеся социальные отношения могут лежать в основе текущих проблем с поведением.
                </li>
            </ul>

            <p>
                <b>Имеется ли программа управления поведением?</b> Каковы ключевые элементы этой программы? Узнайте, как резидент реагировал
                в прошлом на попытки развернуть или изменить его поведение. Что именно пытались сделать члены семьи и представители персонала?
                Какой результат это дало?
            </p>
            <ul>
                <li>
                    Действует ли программа пересмотра режима приема лекарственных средств, который осуществлялся бы как минимум раз в месяц
                    с участием медсестер, терапевтов и фармацевта? Проверьте, оправдан ли прием психотропных средств поставленными
                    психиатрическими диагнозами. Узнайте, если ли необходимость в повышении дозировки лекарственного средства или ее,
                    напротив, можно постепенно сокращать.
                </li>
                <li>
                    Имеется ли документально закрепленная программа управления поведением? Есть ли в ней указания о том, как другим лучше всего
                    взаимодействовать с резидентов для достижения наилучшей реакции? Разработана ли стратегия расширения взаимодействия персонала
                    с резидентом? Получил ли персонал конкретные указания о том, как осуществлять такое общение? Поощряют ли персонал к участию
                    в таком общении и предусмотрено ли документирование его результатов? Входят ли в эту программу специальные занятия по
                    поведенческой терапии, проводимые обученным руководителем? Включаются ли в программу управления поведением мероприятия,
                    способствующие организации времени резидента? Было ли проведено исследование среды, в которой находится резидент, и были ли
                    предприняты шаги по ликвидации стимулов, вызывающих поведенческие проблемы?
                </li>
                <li>
                    Были ли в рамках программы установлены конкретные задачи, состоящие либо в изменении вида поведения, либо в снижении частоты
                    поведенческих проявлений до определенного уровня, либо в соблюдении срока предполагаемого изменения? Документируются ли
                    конкретные изменения?
                </li>
                <li>
                    Есть ли у программы управления поведением резидента доступ к специалистам в области душевного здоровья для проведения оценок?
                    Проводилась ли оценка состояния душевного здоровья резидента (если такая оценка была необходима)?
                </li>
                <li>
                    Оцените результативность продолжающегося вмешательства, определив, улучшилась ли ситуация с поведением резидента за последние 90 дней.
                </li>
                <li>
                    Подумайте над тем, какие иные более щадящие подходы можно было бы избрать в случае прекращения текущего вмешательства.
                </li>
                <li>
                    Отслеживайте реакцию резидента на уменьшение объемов или внесение изменений в осуществляемые виды вмешательства,
                    в особенности – на изменения в области применяемых психотропных средств или ограничителей физических движений.
                    Использование ограничителей движений должно рассматриваться как крайнее средство или не использоваться вовсе.
                </li>
            </ul>
        </div>


        <h4 class="h4 text-uppercase m-t-30">Шаг 3: Опирайтесь на сильные стороны резидента.</h4>

        <div class="p-l-30">
            <p>
                В план ухода должны быть включены стратегические соображения по улучшению качества жизни резидента за
                счет углубления его сильных сторон: личных качеств и взаимодействия с обществом и окружающей средой.
                Подумайте над тем, какие сильные стороны проявлялись в течение всей жизни резидента (помимо тех сильных
                сторон, которые очевидны наблюдателю сегодня). Давайте резиденту более широкие возможности по использованию
                свои сильных сторон в повседневной жизни.
            </p>
            <ul>
                <li>
                    Когда и в каких обстоятельствах резидент чувствует себя комфортно и непринужденно (например, в какое время дня,
                    в каком местоположении, при каком виде деятельности и в каком социальном окружении)? Присутствуют ли в этих
                    обстоятельствах факторы, которые можно использовать для снижения числа случаев проблемного поведения?
                </li>
                <li>
                    Какие члены семьи или лица, осуществляющие уход за резидентом, могут спокойно и сдержанно взаимодействовать с резидентом?
                    Поговорите с этими людьми и узнайте, с помощью каких способов, с их точки зрения, можно эффективно увлечь резидента
                    какой-либо деятельностью, не допуская при этом возбуждения резидента.
                </li>
                <li>
                    Что важно для резидента на сегодня? Что было важно для него раньше? Есть ли у резидента возможность участвовать в деятельности,
                    которую он ценит? Есть ли у резидента объекты, представляющие для него нематериальную ценность, и есть ли у него доступ к этим
                    объектам (например, фотографиям или письмам членов семьи)?
                </li>
                <li>
                    Учитывайте культурные факторы, которые могут занимать центральное место в самосознании резидента. Есть ли события, которые
                    резидент считает важным отпраздновать? Как можно поспособствовать взаимодействию резидента с его культурным сообществом?
                </li>
                <li>
                    Где резидент чувствует себя наиболее непринужденно? Какие особенности материального и социального окружения резидента запускают
                    позитивные поведенческие механизмы? Демонстрирует ли резидент большее спокойствие в тихой обстановке, в менее людных местах или
                    в местах с уменьшенным количеством зрительных раздражителей?
                </li>
            </ul>
        </div>

    </div>
</div>