<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Предмет ПКО поведения – борьба с ежедневным проявлением беспокоящего поведения в следующих областях:
        </p>
        <ul>
            <li>
                <b>Бесцельное блуждание</b> — передвижение без рационально объяснимой цели, при котором пациент, как
                представляется, не обращает внимания на свои потребности и требования безопасности.
            </li>
            <li>
                <b>Словесная агрессия</b> — угрозы, крики или проклятья в адрес окружающих.
            </li>
            <li>
                <b>Физическая агрессия</b> — нанесение ударов, царапин, толчки или сексуальные домогательства к окружающим.
            </li>
            <li>
                <b>Социально неприемлемое или нарушающее порядок поведение</b> — например, пациент издавал звуки или производил
                шумы, нарушающие порядок в отделении, что-нибудь выкрикивал, размазывал или бросал пищу или фекалии, прятал чужие
                вещи или рылся в них.
            </li>
            <li>
                <b>Непристойное публичное сексуальное поведение или публичное обнажение</b>
            </li>
            <li>
                <b>Сопротивление предоставлению ухода</b> — например, пациент словами или действиями сопротивляется приему
                лекарств/уколам, сопротивляется оказанию помощи в повседневной деятельности или приеме пищи.
            </li>
        </ul>
        <p>
            Ежедневное проявление такого поведения создает неудобства как для самого пациента, так и для окружающих, с которыми
            пациент контактирует. Приведенные выше виды поведения могут привести к ограничению мобильности пациента или его общению
            с другими людьми, а в худшем случае – к ослаблению функций. Непосредственная цель ухода – снизить частоту проявлений
            такого поведения, добившись сначала, чтобы оно проявлялось реже, чем раз в день, а потом и вовсе исчезло.
        </p>
        <p>
            <b>Цель ухода за пациентами</b>, у которых указанные выше виды поведения проявляются реже раза в день – это, во-первых,
            предотвращение учащения эпизодов такого поведения, а во-вторых, полная ликвидация такого поведения.
        </p>
        <p>
            Эти поведенческие симптомы чаще всего возникают вследствие ослабления эффективности когнитивной
            деятельности или после вспышек тяжелой душевной болезни, хотя могут вызываться и другими причинами.
            Таким образом, поняв природу проблемы и ликвидировав причины, лежащие в основе этой проблемы, можно
            улучшить качество жизни пациента и тех, с кем он контактирует.
        </p>
    </div>
</div>