<h3 class="h3">Схема определения показаний ПКО поведения</h3>
<div class="p-l-30">

    <div class="m-b-20">
        <h4 class="text-uppercase h4">
            ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ СНИЖЕНИЯ ЧИСЛА ЕЖЕДНЕВНОГО ПРОЯВЛЕНИЯ ЭПИЗОДОВ БЕСПОКОЯЩЕГО ПОВЕДЕНИЯ
        </h4>
        <div class="p-l-30">
            <p>
                В эту группу входят пациенты, у которых ежедневно проявляется беспокоящее поведение
                любого из следующих видов (или его аналоги):
            </p>
            <ul>
                <li> Бесцельное блуждание; </li>
                <li> Словесная агрессия в отношении окружающих; </li>
                <li> Физическая агрессия в отношении окружающих; </li>
                <li> Социально неприемлемое или нарушающее порядок поведение; </li>
                <li> Непристойное публичное сексуальное поведение или публичное обнажение; </li>
                <li> Сопротивление уходу. </li>
            </ul>
            <p>
                В эту группу входит около 10% пациентов учреждений по долговременному уходу, 3% пациентов,
                получающих уход на дому, и менее 1% пожилых людей, живущих самостоятельно вне лечебных учреждений.
                В течение 90-дневного периода приблизительно у одной трети этих пациентов состояние улучшится:
                беспокоящее поведение ни одного из перечисленных выше видов не будет появляться каждый день.
            </p>
        </div>
    </div>


    <div class="m-b-20">
        <h4 class="text-uppercase h4">
            ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ ПРЕДОТВРАЩЕНИЯ ЕЖЕДНЕВНОГО ПОЯВЛЕНИЯ ЭПИЗОДОВ БЕСПОКОЯЩЕГО ПОВЕДЕНИЯ
        </h4>
        <div class="p-l-30">
            <p>
                В эту группу входят пациенты, которые проявляют хотя бы один из перечисленных выше видов беспокоящего
                поведения реже, чем раз в день (или если при проведении исследования частоту проявлений определить не
                удалось, а само поведение, как правило, легко менялось).
            </p>
            <p>
                В эту группу входит около 8% пациентов учреждений по долговременному уходу, 7% пациентов, получающих
                уход на дому, и менее 1% пожилых людей, живущих самостоятельно вне лечебных учреждений.
            </p>
        </div>
    </div>

    <div class="m-b-20">
        <h4 class="text-uppercase h4">
            ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
        </h4>
        <div class="p-l-30">
            <p>
                В эту группу входят пациенты, которые не проявляли ни одного из приведенных выше видов поведения на
                протяжении периода наблюдения (в течение последних 3 дней).
            </p>
            <p>
                В эту группу входит около 82% пациентов, находящихся в учреждениях по долговременному уходу,
                90% пациентов, получающих уход на дому, и 99% пожилых людей, самостоятельно живущих вне медицинских
                учреждений. В отношении таких пациентов достаточно осуществлять мониторинг любых непредвиденных новых
                эпизодов проблемного поведения.
            </p>
        </div>
    </div>
</div>