<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Выявить факторы риска, повышающие вероятность падений, и повлиять на них.
            </li>
            <li class="p-b-10">
                Способствовать ведению пациентом деятельности безопасным способом и в безопасной среде.
            </li>
            <li class="p-b-10">
                Распознать зависимости между падениями, недержанием и ослаблением функций.
            </li>
            <li>
                Предотвращение падений – это не самостоятельная задача, а часть более общей цели по стимулированию
                физической активности и повышению качества жизни.
            </li>
        </ul>
    </div>
</div>