<div class="">

    <h3 class="h3">Указания по реализации ПКО падений</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p class="text-bold">Общие соображения относительно плана ухода</p>
            <ul>
                <li>
                    Проанализированы ли обстоятельства, при которых произошло падение (падения)?
                </li>
                <li>
                    Была ли проведена оценка резидента на предмет наличия обстоятельств, способствующих падениям?
                </li>
                <li>
                    Обследован ли резидент на предмет заболеваемости остеопорозом? Правильно ли лечат остеопороз?
                </li>
                <li>
                    В рамках стратегии предотвращения падений следует избегать использования ограничителей. Их
                    использование не приводит к уменьшению риска падений или травм, связанных с падениями. Необходимо
                    помнить о праве резидента на сохранение мобильности, несмотря на несколько возросший риск падений.
                </li>
                <li>
                    Нужно ли резиденту пройти программу по повышению устойчивости походки, развитию силы или поддержанию равновесия?
                </li>
                <li>
                    Изучил ли терапевт список принимаемых резидентом лекарств на предмет возможного влияния на падения, в том
                    числе через такие способствующие падениям факторы, как ухудшение равновесия, нетвердая походка, общее
                    ослабление, проблемы с сенсорным восприятием и когнитивные проблемы?
                </li>
                <li>
                    Принята ли программа по борьбе с нарушениями артериального давления (особенно при перемене положения тела)
                    и с нарушениями работы сердца? Изучил ли терапевт вопросы, связанные с артериальным давлением резидента?
                </li>
                <li>
                    Убедился ли терапевт в том, что резидент не страдает от дефицита витамина D?
                </li>
            </ul>

            <p class="text-bold">Оценка и планирование ухода </p>
            <p>
                Число падений резидента в прошлом, бесспорно, является самым лучшим показателем вероятности падений резидента
                в будущем. Другие распространенные факторы риска падений перечислены в приведенном ниже списке. В отношении
                каждого резидента, которому было рекомендовано вмешательство, скорее всего, будет выполняться как минимум
                один из этих факторов риска. К числу факторов риска, на которые можно повлиять, относятся:
            </p>
            <ul>
                <li>
                    Ограничения в области физической эффективности: удержание равновесия, устойчивость походки, сила и выносливость мышц.
                </li>
                <li>
                    Нарушения зрения
                </li>
                <li>
                    Когнитивные нарушения
                </li>
                <li>
                    Постуральная гипотензия (со склонностью к обморокам)
                </li>
                <li>
                    Сердечная аритмия
                </li>
                <li>
                    Прием лекарств (например, бензодиазепинов)
                </li>
                <li>
                    Факторы, связанные со средой, в которой находится резидент
                </li>
                <li>
                    Низкий уровень физической активности
                </li>
                <li>
                    Боль, вызванная остеоартритом и другими нарушениями состояния здоровья
                </li>
                <li>
                    Болезни, в том числе болезнь Паркинсона, эпилепсия, диабет, алкоголизм и инсульт
                </li>
                <li>
                    Дефицит витамина D
                </li>
            </ul>

            <p class="text-bold">Выводы на основе падений, имевших место в прошлом </p>
            <p>
                История падений в прошлом – это лучший способ предсказать падения в будущем. Резиденты, с которыми
                случаются падения, часто рискуют упасть снова, часто при похожих обстоятельствах. Это особенно
                справедливо для резидентов, ранее падавших неоднократно. Изучите историю падений по сведениям,
                полученным от резидента, членов семьи, лиц, осуществляющих уход за резидентом, и из медицинской
                карты или истории болезни. Для такого исследования обычно бывает достаточно проанализировать
                сведения за последний год.
            </p>
            <ul>
                <li>
                    При каких обстоятельствах падал резидент?
                </li>
                <li>
                    Когда это произошло? Ночью? Днем? В каком конкретно часу?
                </li>
                <li>
                    Привело ли падение к травме?
                </li>
                <li>
                    Где произошло падение? (В спальне, ванной комнате, гостиной, коридоре, на лестнице или на улице?)
                </li>
                <li>
                    Было ли падение обусловлено приемом лекарств?
                </li>
                <li>
                    Были ли после падения внесены какие-либо изменения в план ухода? Сохраняют ли эти изменения свою
                    актуальность для текущей ситуации или план ухода нуждается в пересмотре?
                </li>
            </ul>

            <p>
                <b>
                    Есть ли у резидента ограничения, влияющие на эффективность физической деятельности (нарушения равновесия,
                    походки, недостаток мышечной силы и выносливости)?
                </b>
                Обращайте внимание на то, проявляются ли проблемы с удержанием равновесия при сидении, вставании,
                ходьбе и развороте. Кроме того, поскольку ситуация с походкой и силой мышц связана и с достаточностью /
                недостатком витамина D, нужно исследовать и это.
            </p>
            <ul>
                <li>
                    Испытывает ли резидент затруднения в поддержании положения сидя?
                </li>
                <li>
                    Приходится ли резиденту нагибаться вперед или отталкиваться от подлокотников кресла, чтобы встать с него?
                </li>
                <li>
                    Трудно ли резиденту стоять?
                </li>
                <li>
                    Есть ли у резидента проблемы с походкой (например, у резидента неверная походка, даже когда он ходит,
                    используя средства индивидуального перемещения, или при поддержке помощника, медленная походка или
                    резидент ходит мелкими шажками)?
                </li>
                <li>
                    Возможно, у резидента одна нога короче другой, что мешает удерживать равновесие при ходьбе?
                </li>
                <li>
                    Есть ли у резидента такие скелетно-мышечные проблемы, как кифоз (деформация позвоночника в виде горба),
                    слабость бедренных мышц-сгибателей вследствие длительного постельного режима или укорочение ноги?
                </li>
                <li>
                    Испытывает ли резидент недостаток витамина D?
                </li>
            </ul>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода за резидентами, которым нужна поддержка при ходьбе
            </h4>
            <div class="p-l-30">
                <p>
                    В повседневную деятельность резидента следует включать меры по улучшению ситуации с удержанием равновесия,
                    повышению мобильности и выносливости.
                </p>
                <ul>
                    <li>
                        <b>
                            Определите, может ли резидент поддерживать вертикальное положение на протяжении как минимум 2 минут без симптомов головокружения.
                        </b>
                        Включите в ежедневный распорядок дня резидента мероприятия, например, туалетные процедуры или другие повседневные
                        действия, которые дадут резиденту возможность вставать каждые пару часов.
                    </li>
                    <li>
                        <b>
                            Если резидент нетвердо стоит на ногах, но пытается самостоятельно вставать, следите за его состоянием
                            и регулярно сопровождайте его в ванную /туалет.
                        </b>
                        Проверьте, правильно ли установлены поручни в ванной /туалете.
                    </li>
                    <li>
                        <b>
                            В качестве физического упражнения ходите с ним пару раз в день.
                        </b>
                        Замеряйте расстояния, преодолеваемые в месте проживания резидента, и записывайте максимальное расстояние.
                        Также включайте в распорядок дня резидента прогулку к столовой и ванной комнате.
                    </li>
                    <li>
                        <b>
                            Регулярно поправляйте осанку у сидящего резидента, особенно если у резидента есть тенденция к сползанию вниз.
                        </b>
                        Поправляя осанку, дайте резиденту постоять, удерживая равновесие, а также посоветуйте ему сидеть и удерживать
                        равновесие, не опираясь на спинку стула или на подлокотники кресла.
                    </li>
                    <li>
                        <b>Поощряйте резидента к самостоятельному передвижению на инвалидном кресле.</b>
                        Записывайте расстояние, которое резидент проехал самостоятельно, без помощи со стороны окружающих.
                        (Для того, чтобы резидент эффективно передвигался на инвалидном кресле, оно должно хорошо подходить резиденту.
                        Убедитесь в том, что резидент дотягивается ногами до уровня пола и как минимум одной рукой дотягивается до
                        колесного поручня и тормоза. Резидент, который может ходить при поддержке окружающих, может повысить свою
                        выносливость, передвигая инвалидное кресло по своему месту проживания обеими руками или одной ногой и одной рукой.
                    </li>
                    <li>
                        <b>
                            Привлекайте резидентов к программам досуговых мероприятий, в которых предусмотрены упражнения
                            на укрепление равновесия, силы мышц и гибкости.
                        </b>
                        После периода низкой активности вследствие болезни или другого изменения состояния здоровья и после
                        падения необходимо осуществлять вмешательство с целью повышения эффективности физической деятельности.
                    </li>
                    <li class="text-bold">
                        Программы физической активности, которые предлагаются в центрах обслуживания пожилых лиц, отделениях
                        Христианской ассоциации молодых людей (YMCA), муниципальных центрах, прогулки за покупками, тайцзицюань,
                        йога и танцевальные программы – вот круг потенциальных занятий, которые могут улучшить или поддержать
                        существующее положение с удержанием равновесия резидентом.
                    </li>
                </ul>

                <p class="text-bold">Испытывает ли резидент проблемы со зрением?</p>
                <p>
                    Дефицит поля зрения, катаракта, ограничивающая восприятие света, и неправильно подобранные очки – это чрезвычайно
                    распространенные проблемы. Изучите анамнез резидента и оцените следующее:
                </p>
                <ul>
                    <li>
                        Проходил ли резидент обследование на предмет проблем со зрением и были ли ему поставлены какие-либо диагнозы в
                        области офтальмологии? Актуален ли план ухода с точки зрения медицинских и экзогенных аспектов лечения этих
                        нарушений? Болен ли резидент сахарным диабетом?
                    </li>
                    <li>
                        Носит ли резидент очки для иных, нежели чтение, целей? Проводилась ли за последнее время проверка очков
                        на предмет удовлетворительности коррекции зрения?
                    </li>
                    <li>
                        Пропускает ли резидент предметы с одной стороны поля зрения (так как не замечает их)?
                    </li>
                    <li>
                        Влияет ли на зрительную способность резидента недостаточное освещение в помещении?
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода за резидентами с нарушениями зрения
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        <b>Спросите резидента, что он видит, когда смотрит прямо вперед. </b>
                        Узнайте, что резидент видит в пределах своего поля зрения, и располагайте необходимые объекты
                        (например, средства для обеспечения мобильности и тарелки) соответствующим образом.
                    </li>
                    <li>
                        <b>Спросите резидента о его способности различать контрастные изображения и текстуру поверхности. </b>
                        Резиденты с нарушениями зрения могут испытывать трудности при определении разницы в уровнях поверхности
                        (например, ступеней) или вида поверхности, по которой они идут (например, тротуар может быть сухим, мокрым
                        или обледеневшим). В отдельных случаях может дать эффект модификация среды обитания резидента (например,
                        нанесение отметок на ступени лестницы с помощью клейкой ленты). Для того чтобы поддержать способность к
                        ориентации в пространстве и повысить внимание к характеристикам внешней среды, можно предложить резидентам
                        упражнения для улучшения ориентации и повышения мобильности.
                    </li>
                    <li>
                        <b>Практикуйтесь с резидентом в ориентировании по его месту проживания, </b>
                        обращая внимание на то, что может, а что не может видеть резидент. Используйте визуальные знаки в качестве напоминаний
                        и подсказок для ориентации.
                    </li>
                    <li>
                        <b>Обращайтесь за консультациями по вопросу организации визуальных подсказок к эрготерапевтам. </b>
                        У них есть специализированный опыт терапии и консультирования в области синдрома игнорирования с одной стороны
                        тела или выпадения одной стороны поля зрения. Эти нарушения, как правило, возникают вследствие инсульта.
                    </li>
                    <li class="text-bold">
                        Если резидент не проходил проверку зрения в течение последнего года, рассмотрите вопрос об обращении к оптику или офтальмологу.
                    </li>
                    <li class="text-bold">
                        Страдает ли резидент от неврологического заболевания, например, болезни Паркинсона с тремором или ригидностью, или
                        пережил инсульт, приведший к ослаблению одной стороны тела?
                    </li>
                    <li class="text-bold">
                        Страдает ли резидент от заболевания обмена веществ, например, от алкоголизма или диабета (гипогликемии)?
                    </li>
                    <li>
                        <b>Есть ли у резидента когнитивные нарушения (один из наиболее важных факторов риска падений)? </b>
                        Изучите историю болезни резидента на предмет следующего:
                        <ul>
                            <li>
                                Сталкивается ли резидент с падением эффективности когнитивной деятельности в области
                                памяти или принятия повседневных решений?
                            </li>
                            <li>
                                Демонстрирует ли резидент бесцельное брожение по помещению? Безопасна ли среда, в которой это происходит?
                            </li>
                            <li>
                                Считает ли резидент (или производит ли впечатление, что у него есть такая уверенность), что он может
                                функционировать более независимо, нежели способен реально? Учитывайте, что рискованное поведение
                                (резидент самостоятельно встает или самостоятельно выбирается из кровати) часто является результатом
                                неудовлетворенной потребности (например, потребности опорожнить кишечник или мочевой пузырь). Проявление
                                внимания к таким нуждам на регулярной основе (например, включение в расписание плана туалетных процедур)
                                может предотвратить рискованное поведение резидента. Помимо этого лицу, осуществляющему уход за резидентом,
                                может потребоваться изучить уровень понимания и принятия резидентов своих физических ограничений.
                            </li>
                            <li>
                                Изучите список лекарств, которые принимает резидент. Найдите среди них те, которые могут повлиять на уровень
                                сознания, эффективность когнитивных способностей, способность связывать понятия и чувственное восприятие.
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода за резидентами с когнитивными нарушениями
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        <b>Придайте брожению по месту проживания форму деятельности, связанной с физическими упражнениями.</b>
                        Привлекайте резидента к осмысленной деятельности, чтобы поддержать его занятость и активность.
                    </li>
                    <li>
                        <b> Избегайте появления форм поведения, </b>
                        которые ставят резидента в ситуацию риска (например, принимайте меры при появлении у
                        резидента боли, жажды, голода и потребности пойти в туалет).
                    </li>
                    <li>
                        <b>Поддерживайте активность и мобильность резидента, улучшайте его способность к удержанию равновесия. </b>
                        Резидент с когнитивными нарушениями с меньшей степени способен к обучению упражнениям и к использованию
                        вспомогательных приспособлений для сохранения мобильности, но он может улучшить это положение за счет
                        практики и тренировки. Для достижения улучшений ему может потребоваться больше времени или более интенсивное
                        вмешательство. Он может хорошо выполнять действия, которые уже выполнял в прошлом. Узнайте, какие виды
                        деятельности нравились резиденту раньше.
                    </li>
                </ul>
                <p class="text-bold">
                    Медицинское обследование: Есть ли у резидента такие проблемы, как нарушения артериального давления, аритмия,
                    в особенности – брадикардия? Принимает ли резидент лекарства, которые могут быть связаны с падениями?
                </p>
                <ul>
                    <li>
                        Измерьте пульс, чтобы определить, не слишком ли он редкий и нет ли у резидента аритмии.
                    </li>
                    <li>
                        Измерьте давление у резидента в положении лежа, сидя и стоя, чтобы определить наличие /
                        отсутствие ортостатической (постуральной) гипотензии (падения давления при изменении положения тела).
                    </li>
                    <li>
                        Сравните показатель давления до завтрака и через 20 минут после завтрака, чтобы определить наличие /
                        отсутствие постпрандиальной (послеобеденной) гипотензии.
                    </li>
                    <li>
                        Принимает ли резидент нейролептики, анксиолитики (малые транквилизаторы), седативные средства /
                        снотворные или антидепрессанты? Резидент регулярно принимает снотворное? Если да, то на протяжении
                        какого времени он принимает эти средства? Принимаются ли лекарства согласно режиму или по мере
                        необходимости? Прием лекарств по мере необходимости может увеличивать вероятность риска падений.
                        Если резидент принимает нейролептики, постарайтесь организовать процесс схематического отображения
                        поведения для того, чтобы определить наличие / отсутствие побочных эффектов.
                    </li>
                    <li>
                        Может ли прием резидентом лекарств для сердечно-сосудистой системы, лекарств против хронической
                        обструктивной легочной болезни или диуретиков создать риск возникновения гипотонии у резидента?
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода за резидентами с медицинскими проблемами
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        <b>Регулярно помогайте /напоминайте резиденту о необходимости подниматься с кровати медленно, </b>
                        некоторое время держась за спинку кровати /кресла и удерживая равновесие.
                    </li>
                    <li class="text-bold">
                        Рассмотрите вопрос о ежедневном использовании резидентом поддерживающих чулок.
                    </li>
                    <li>
                        <b>Напоминайте резиденту о том, что желательно избегать слишком обильных приемов пищи </b>
                        (следует разделять пищу на небольшие объемы и большее число приемов) и/или отдыхать после каждого приема пищи.
                    </li>
                    <li>
                        <b>Проанализируйте все лекарства, которые могут вызывать изменение артериального давления. </b>
                        Замените лекарственное средство, дозу и интервалы приема согласно указаниям. Позволяют ли избранные
                        интервалы приема доз препарата минимизировать отрицательные эффекты? Например, принятие диуретика
                        на ночь может вызвать увеличение числа мочеиспусканий; вставание с кровати ночью подвергает резидента
                        большему риску падений. Рассмотрите возможность принятия диуретика утром.
                    </li>
                    <li class="text-bold">
                        Оцените факторы внешней среды, которые могут повышать вероятности падений.
                    </li>
                    <li>
                        Взгляните на потенциальные угрозы и убедитесь в том, что нужные резиденту вспомогательные устройства
                        и конструктивные элементы установлены (например, поручни).
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода: адаптация окружающей среды к нуждам резидента
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        Оцените среду, в которой живет резидент, и обеспечьте резиденту:
                        <ul class="m-b-0">
                            <li>
                                Адекватное освещение в любое время дня или ночи;
                            </li>
                            <li>
                                Защиту от слепящего света;
                            </li>
                            <li>
                                Нужную высоту кровати и стульев (кресел);
                            </li>
                            <li>
                                Удобные полочки, поручни и приспособления в ванной комнате / туалете;
                            </li>
                            <li>
                                Отсутствие скользкого пола / напольного покрытия, ленты (накладки) против скольжения.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Проверьте холлы, спальни и ванные комнаты /туалеты на предмет опасных препятствий.
                    </li>
                    <li>
                        Резидентам, пользующимся инвалидными креслами, необходимо достаточное пространство для безопасного маневрирования.
                        Считается, что круга с радиусом 1,5 метра достаточно для разворота большинства инвалидных кресел.
                    </li>
                    <li>
                        Проверьте, не произошло ли за последнее время каких-нибудь изменений в среде, в которой живет резидент
                        (например, резидент недавно переехал на новое место жительства). Если резидент сделал такой шаг, то хорошо
                        ли он он приспособился к среде, в которой теперь живет?
                    </li>
                    <li>
                        Может ли резидент попасть в ванную комнату / туалет, если он пользуется вспомогательными приспособлениями
                        в области передвижения? (Дверные проемы шириной менее 90 см могут представлять собой проблему).
                    </li>
                    <li>
                        Следует ли в ночное время использовать прикроватный стул-туалет, чтобы резиденту не приходилось идти в
                        туалет в темноте или в полусонном состоянии?
                    </li>
                    <li>
                        Нужно ли обеспечить резидента альтернативными видами приспособлений для сидения – стульями или инвалидным
                        креслом? Наилучшие параметры сидения с учетом текущего физического состояния резидента поможет определить терапевт.
                    </li>
                    <li>
                        Правильно ли используется оборудование для адаптации?
                    </li>
                    <li>
                        В хорошем ли состоянии находится вспомогательное устройство? Иногда резиденты пользуются тростями, ходунками
                        и инвалидными креслами, которые не подходят им по размеру или по росту. Изменилось ли состояние резидента или
                        есть ли другие основания предполагать, что ему потребуется новое вспомогательное устройство?
                        <ul class="m-b-0">
                            <li>
                                Является ли вспомогательное устройство чем-то новым для резидента? Нужно ли резиденту дополнительное обучение тому,
                                как и когда следует использовать это устройство, какие процедуры в области безопасности следует предпринять?
                            </li>
                            <li>
                                Знают ли лица, оказывающие резиденту помощь, о том, какой объем помощи или поддержки нужен резиденту?
                            </li>
                        </ul>
                    </li>
                    <li>
                        Проверьте, правильно ли подобрана обувь и подходит ли она резиденту.
                    </li>
                </ul>

                <p class="text-bold">
                    Если резидент живет в учреждении по долговременному уходу или в доме престарелых — после падения резидента сначала
                    займитесь проблемами со здоровьем, требующими срочного вмешательства, а затем разберите перечисленные выше факторы
                    риска и на основе сделанных выводов внесите изменения и усовершенствования в план ухода. Наблюдения:
                </p>
                <ul>
                    <li>
                        Сравните основные показатели состояния организма резидента с его обычными / базовыми показателями;
                        будьте готовы сообщить прошлые и текущие значения этих показателей терапевту.
                    </li>
                    <li>
                        Подготовьте сообщение о происшествиях в соответствии с требованиями данного учреждения.
                    </li>
                    <li>
                        Безотлагательно свяжитесь с терапевтом, если обнаружите что-либо из перечисленного ниже:
                        <ul>
                            <li>
                                Ненормальные показатели состояния организма;
                            </li>
                            <li>
                                Подозрение на обезвоживание (если есть возможность, используйте соотношение азота мочевины крови и креатинина;
                                в противном случае оценивайте изменения объема мочи или схемы приема жидкости) или на наличие инфекций;
                            </li>
                            <li>
                                Изменение психического состояния;
                            </li>
                            <li>
                                Изменения моторных функций или речи;
                            </li>
                            <li>
                                Неспособность продолжать деятельность;
                            </li>
                            <li>
                                Признаки травмы;
                            </li>
                            <li>
                                Лекарства, принятие которых могло способствовать падению;
                            </li>
                            <li>
                                Злоупотребление алкоголем.
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Предложения по планированию ухода после падения
            </h4>
            <div class="p-l-30">
                <ul>
                    <li class="text-bold">
                        Рассмотрите вопрос о замене назначенных лекарственных средств, времени их принятия или дозировок;
                    </li>
                    <li class="text-bold">
                        Рассмотрите вопрос об обращении к специалистам по лечебной физкультуре или эрготерапии за консультацией, которая
                        поможет оценить изменения в состоянии резидента и составить план необходимых вмешательств;
                    </li>
                    <li>
                        <b>Пересмотрите план ухода и включите в него дополнительный присмотр или программу наблюдения, которые
                            помогут резиденту восстановить прежний уровень активности. </b>
                        Не забывайте о необходимости восстановить уверенность резидента в себе, произвести необходимые изменения во
                        избежание возможных проблемы, которые могут быть возникнуть в связи с падением, а также о необходимости провести
                        адаптационные мероприятия, связанные с травмами, полученными резидентом в результате падения.
                    </li>
                </ul>

                <p>
                    Если не удалось обнаружить ни одного из перечисленных выше нарушений состояния здоровья, продолжайте разбираться в
                    обстоятельствах падения. При необходимости обратитесь к консультации фармацевта в рамках своего исследования.
                </p>
                <ul>
                    <li>
                        Изучите список лекарств, которые принимал резидент, обращая особое внимание на новых лекарствах,
                        дозировках и новых сочетаниях лекарств. Оцените срок, который прошел с момента изменений в листе
                        назначений до появления соответствующих симптомов.
                    </li>
                    <li>
                        Обсудите результаты всех лабораторных анализов с терапевтом.
                    </li>
                    <li>
                        Попросите резидента описать, как произошло падение.
                    </li>
                    <li>
                        Оцените потребность резидента во вмешательстве, призванном избежать потери функциональности,
                        которая может произойти вследствие падения. Травмы, низкая активность по причине болезни или
                        опасение упасть снова – все эти факторы способствуют снижению функциональности резидента.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>