<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Падение определяется как непреднамеренное изменение положения, в результате которого пациент оказывается на более низком уровне
            (например, на полу, на земле или на сиденье). По мере старения пациентов падения становятся основной причиной травматизма и
            летальных исходов; у более молодых пациентов они также являются важной причиной телесных повреждений. Вмешательства, направленные
            на смягчение факторов риска у пациентов, которые никогда не падали, сосредоточены на достижении различных целей в областях,
            которые, по общему мнению, связаны с падениями. К числу этих областей относятся физические упражнения, удержание равновесия,
            борьба с бредом и отслеживание взаимодействия лекарственных средств. В нескольких ПКО рассматриваются указанные темы, но ПКО
            падений не предписывает вмешательства в отношении тех пациентов, которые никогда не падали. Напротив, этот ПКО сосредоточен на
            нуждах только тех пациентов, у которых более высокий риск падений в будущем обосновывается уже имевшими место падениями.
        </p>
        <p>
            Частота падений зависит от степени дряхлости пациента, и поэтому будет меняться в зависимости от того, где живет пациент
            и какие услуги по поддержке получает. Вероятность падений за 6-месячный период различается в зависимости от места проживания:
            40% у пациентов, проживающих в учреждениях по долговременному уходу; 35% у пациентов, получающих уход на дому; и от 20 до 30%
            у пациентов, самостоятельно живущих вне медицинских учреждений. Для большинства пациентов, упавших хотя бы один раз за 6-месячный
            период, это падение является единственным, а у 10% падение приводит к серьезной травме – особенно к перелому шейки бедра.
        </p>
        <p>
            Падения могут быть проявлением ослабленных функций и других нарушений, например, бредового состояния, нежелательных реакций
            на препараты, обезвоживания и инфекций). В этом ПКО представлен систематический подход к оценке падений, стратегии по
            предотвращению падений в будущем и предложения по планированию ухода.
        </p>
    </div>
</div>