<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО падений</h3>

    <div class="p-l-30">
        <p>
            Этот ПКО выделяет две группы пациентов, которым показано специализированное вмешательство.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО С ВКЛЮЧЕНИЕМ В ГРУППУ ВЫСОКОГО РИСКА – НА ОСНОВЕ СВЕДЕНИЙ О НЕСКОЛЬКИХ ПАДЕНИЯХ В ПРОШЛОМ
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входит около 7% пациентов, находящихся в учреждениях по долговременному уходу, 12% пациентов,
                    получающих уход на дому, и 3% пожилых людей, самостоятельно живущих вне медицинских учреждений. Состояние
                    здоровья 40% пациентов, проживающих в учреждениях по долговременному уходу и которые были отнесены к этой
                    группе, ухудшится в ближайшие 90 дней. Доля пациентов, получающих уход на дому и с которыми случаются
                    падения в тот же период времени, – около 65%.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО С ВКЛЮЧЕНИЕМ В ГРУППУ СРЕДНЕГО РИСКА – НА ОСНОВЕ СВЕДЕНИЙ ОБ ОДНОМ ПАДЕНИИ В ПРОШЛОМ
            </h4>
            <div class="p-l-30">
                В эту группу входит около 15% пациентов, находящихся в учреждениях по долговременному уходу, 15% пациентов,
                получающих уход на дому, и 10% пожилых людей, самостоятельно живущих вне медицинских учреждений. Состояние
                здоровья 25% пациентов, проживающих в учреждениях по долговременному уходу и которым было показано присоединение
                к этой группе, ухудшится в ближайшие 90 дней. Доля пациентов, получающих уход на дому и с которыми случаются
                падения в тот же период времени, – около 40%.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Сведений о падениях в прошлом не имеется. В эту группу входит около 78% пациентов, находящихся в учреждениях
                по долговременному уходу, 78% пациентов, получающих уход на дому, и 83% пожилых людей, самостоятельно живущих
                вне медицинских учреждений.
            </div>
        </div>

    </div>
</div>