<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Определить причины, лежащие в основе бредового состояния, и ликвидировать их.
            </li>
            <li class="p-b-10">
                Отслеживать симптомы бреда и другие связанные с бредом особенности состояния здоровья, настроения и
                поведения (например, попытки вытащить трубки, опасное перемещение и т.д.), и принимать соответствующие меры.
            </li>
            <li class="p-b-10">
                Предотвращать вторичные осложнения (например, связанные с физическими ограничениями, падениями, обезвоживанием,
                неадекватным использованием психотропных средств, которые могли усугубить бредовое состояние).
            </li>
            <li>
                Предотвращать новые эпизоды бредовых состояний.
            </li>
        </ul>
    </div>
</div>