<div class="">

    <h3 class="h3">Указания по реализации ПКО бреда</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Общение с терапевтом и его участие в проведении оценки и планировании ухода
            </h4>
            <div class="p-l-30">
                <p class="text-bold">Первоначальные действия</p>
                <p>
                    Оценка и первичное лечение бредового состояния входит в сферу ответственности
                    сестринского персонала и на терапевтов. Если на основании этого ПКО пациент отнесен к группе, которой показано
                    вмешательство, это значит, что у пациент, возможно, находится в бредовом состоянии. Важный первый шаг по реализации
                    вмешательства, предусмотренного этим протоколом – это обращение к квалифицированному профессионалу в области охраны
                    здоровья, специализирующемуся на диагностике бредовых состояний.
                </p>
                <p>
                    Однако если обращение к такому специалисту невозможно организовать в течении нескольких часов, следует исходить из
                    того, что бредовое состояние присутствует и с пациентом нужно работать соответствующим образом, ожидая получения
                    квалифицированной консультации.
                </p>
                <p>
                    Для того чтобы обеспечить эффективную и скоординированную медицинскую помощь, медсестер необходимо подготовить к тому,
                    что им, возможно, придется сообщать терапевту о признаках бредового состояния у пациента, о выводах, сделанных на основе
                    указаний ПКО, а также о своих подозрениях. Чем более тщательным и фактически полным будет общение с терапевтом, тем проще
                    будет своевременно составить правильный план действий. Об отсутствии важных признаков следует также сообщать терапевту.
                    Например, наблюдения о том, что основные показатели состояния организма пациента стабильны, нет жара, нет очевидных признаков
                    инфекции или обезвоживания, о том, что он надлежащим образом ест и пьет, и о том, что ему не прописаны новые лекарства, помогут
                    составить новый план действий.
                </p>
                <ul>
                    <li>
                        Снимите и запишите основные показатели состояния организма (температуру, пульс, дыхание и артериальное давление).
                    </li>
                    <li>
                        Сравните снятые показатели с обычными (базовыми) показателями состояния организма пациента.
                        Приведенные ниже меры имеют важное клиническое значение и должны способствовать определению
                        возможных причин бредового состояния:
                        <ul>
                            <li>
                                Ректальная температура выше 100° F (38° C) или ниже 95° F (35° C).
                            </li>
                            <li>
                                Частота пульса ниже 60 или выше 100 ударов в минуту
                            </li>
                            <li>
                                Частота дыхания выше 25 входов в минуту или ниже 16 вдохов в минуту.
                                В целях точности посчитайте число вдохов на протяжении 1 полной минуты.
                            </li>
                            <li>
                                Гипотония или существенное понижение артериального давления:
                                <ul>
                                    <li>
                                        систолическое артериальное давление ниже 90 мм ртутного столба <i>или</i>
                                    </li>
                                    <li>
                                        снижение уровня систолического артериального давления на 20 мм ртутного столба или больше по сравнению с обычным давлением пациента <i>или</i>
                                    </li>
                                    <li>
                                        снижение на 10 мм ртутного столба или больше диастолического артериального давления по сравнению с обычным давлением пациента.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                Гипертония:
                                <ul>
                                    <li>
                                        систолическое артериальное давление выше 160 мм ртутного столба или
                                    </li>
                                    <li>
                                        диастолическое артериальное давление выше 95 мм ртутного столба.
                                    </li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                </ul>


                <p class="text-bold">Признаки инфекции:</p>
                <ul>
                    <li>
                        Жар, указывающий на возможное наличие инфекции мочевыводящих путей, пневмонию или на другую инфекцию.
                    </li>
                    <li>
                        Поскольку у пациентов с ослабленным иммунитетом повышенная температура может не наблюдаться, обращайте
                        внимание и на другие признаки, в том числе на мутный цвет или зловонный запах мочи, застой в легких или
                        кашель, одышку, диарею, боли в области живота, гнойные выделения из ран или эритему (покраснение) вокруг
                        послеоперационного хирургического шва.
                    </li>
                </ul>


                <p class="text-bold">Признаки обезвоживания</p>
                <p>
                    Если пациенту показано вмешательство в соответствии с ПКО обезвоживания, действуйте исходя из предположения,
                    что в этой области имеется проблема. Если в соответствии с ПКО обезвоживания пациенту не показано вмешательство,
                    следующие критерии позволят выявить пациентов, страдающих обезвоживанием и не выявленных соответствующим ПКО.
                </p>
                <ul>
                    <li>
                        В последнее время снизился объем мочи или моча стала более концентрированной, чем обычно.
                    </li>
                    <li>
                        В последнее время снизился объем принимаемой пищи: пациент пропускает прием пищи или оставляет
                        пищу несъеденной; пациент теряет вес.
                    </li>
                    <li>
                        Тошнота, рвота, диарея или потеря крови.
                    </li>
                    <li>
                        Пациент получает лекарства внутривенно.
                    </li>
                    <li>
                        Получение диуретиков или лекарств может вызвать электролитный дисбаланс.
                    </li>
                </ul>


                <p class="text-bold">Пациент испытывает боль</p>
                <ul>
                    <li>
                        Изучите частоту, интенсивность и характеристики болевых ощущений (время взникновения, длительность, качество)
                    </li>
                    <li>
                        Если пациент получает анальгетические средства (обезболивающие средства), адекватна ли принимаемая доза для того
                        чтобы избежать прорыва боли? Если считается, что анальгетик – это причина бреда, пациента необходимо проверить
                        на реакцию на другое анальгетическое средство из другой классификации лекарственных средств.
                    </li>
                </ul>


                <p class="text-bold">
                    Есть ли признаки вспышки известного хронического нарушения состояния здоровья пациента?
                    К числу общих проблем относятся следующие:
                </p>
                <ul>
                    <li>
                        Застойная сердечная недостаточность
                    </li>
                    <li>
                        Диабет
                        <ul>
                            <li>
                                К числу признаков гипогликемии относятся: слабость, потение, тахикардия, нервозность, голод и головная боль.
                            </li>
                            <li>
                                К числу признаков гипергликемии относятся: слабость, жажда, более активное выделение мочи по сравнению с
                                обычным состоянием и спутанность сознания.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Эмфизема / хроническая обструктивная легочная болезнь с недостаточностью дыхания, синдром бронхообструкции.
                    </li>
                    <li>
                        Инсульт или микроинсульт: любые новые случая нечеткого произнесения слов,  слабость или окоченение конечностей,
                        изменения в качестве зрения, появление или усугубление недержания, новые проявления лицевой асимметрии.
                    </li>
                    <li>
                        Заболевания щитовидной железы
                    </li>
                    <li>
                        Желудочно-кишечное кровотечение
                    </li>
                    <li>
                        Изучите все последние изменения в рекомендациях терапевта и новые значения лабораторных исследований
                    </li>
                </ul>


                <p class="text-bold">Признаки недавно произошедшего ослабления функциональности пациента</p>
                <ul>
                    <li>
                        Недавно произошедшее общее снижение функциональности пациента в области повседневной деятельности – выясните,
                        почему снизилась эффективность повседневной деятельности и насколько вероятно восстановление функциональности
                        после устранения бредового состояния.
                    </li>
                    <li>
                        Было ли снижение эффективности повседневной деятельности вызвано бредовым состоянием?
                    </li>
                    <li>
                        В какой области повседневной деятельности произошло ухудшение функциональности: в области гигиены,
                        перемещения, приема пищи? Имели ли место падения, вызванные бредовым состоянием?
                    </li>
                </ul>

            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Анализ приема лекарственных средств
            </h4>
            <div class="p-l-30">
                <p class="text-bold">
                    Оцените лекарственные средства, которые принимает пациент, чтобы выявить те средства или режимы их приема,
                    которые могут быть одной из причин бредового состояния.
                </p>
                <p>
                    При таком исследовании неоценимую роль может сыграть консультант-фармацевт.
                </p>
                <p>
                    Появились ли в листе назначений новые лекарства? Увеличены ли принимаемые дозы? Оцените срок, который прошел с
                    момента изменений в листе назначений до появления соответствующих симптомов. Пациент мог принимать лекарственные
                    средства, провоцирующие бредовые состояния, находясь в отделении экстренной терапии, и эффект применения этих
                    средств может проявляться и после выписки в реабилитационное отделение или в учреждение для долговременного ухода.
                </p>
                <p>
                    Существует ли конкретное лекарственное средство, которое может способствовать бредовому состоянию? Бредовые состояния
                    может вызывать практически любое лекарственное средство, но обычно их вызывают следующие лекарственные средства:
                </p>
                <ul>
                    <li>
                        Лекарства с антихолинергическими свойствами (например, некоторые антипсихотики, антидепрессанты,
                        средства против болезни Паркинсона, антигистаминные средства)
                    </li>
                    <li>
                        Опиоиды (наркотическое обезболивающее), особенно демерол (мепередин), который часто используется
                        после хирургических вмешательств
                    </li>
                    <li>
                        Бензодиазепины, особенно агенты длительного действия
                    </li>
                    <li>
                        Недавнее резкое прекращение приема лекарственных средств, пропуск приема или уменьшение дозы бензодиазепинов
                        краткосрочного и длительного действия. В случае, если пациент недавно поступил из дома, больницы или другого
                        учреждения, важно подумать над возможностью отказа от приема бензодиазепина.
                    </li>
                    <li>
                        Взаимодействие лекарственных средств (может потребоваться консультация со стороны фармацевта)
                    </li>
                    <li>
                        Важно отметить, что ошибки в назначении лекарственных средств или неблагоприятные реакции на лекарственные
                        средства вследствие смены лекарств или дозировки (преднамеренной или непреднамеренной) – это распространенная
                        проблема у пожилых пациентов в период перемещения из больницы в учреждение по долговременному уходу.
                        Критически важную роль для минимизации этих проблем может сыграть обмен информацией с больницей.
                    </li>
                    <li>
                        Принимает ли пациент больше одного лекарственного средства из конкретного класса лекарств?
                        При проведении этой оценки может помочь фармацевт.
                    </li>
                    <li>
                        Учитывайте токсичность лекарственных средств, в особенности, если пациент обезвожен или страдает от почечной недостаточности.
                        Известны ли у данного пациента случаи лекарственной токсичности? Изучите медицинскую карту или историю болезни пациента.
                        При применении некоторых лекарств следует учитывать уровень сывороточных средств.
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Отслеживайте сопутствующие или прогрессирующие признаки и симптомы
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        Нарушения сна (например, пациент просыпается и бодрствует ночью / спит днем)
                    </li>
                    <li>
                        Возбуждение и неуместные движение (например, пациент небезопасно встает с кровати или со стула,
                        вытаскивает медицинские трубки). В этих ситуациях пациенту одет потребоваться индивидуальный присмотр.
                        К ограничителям физических движений следует прибегать только в качестве последнего средства и только
                        если это клинически оправдано (например, если пациенту нужен прием жизненно важного лекарства или вводимой
                        внутривенно жидкости, а альтернативные способы ограничения движений, например, отвлечение внимания на
                        другие предметы, не действуют.
                    </li>
                    <li>
                        Двигательная гипоактивность (например, низкая или недостаточная двигательная активность, апатия или
                        замедленная реакция), повышающийся риск одышки и пролежневых язв.
                    </li>
                    <li>
                        Нарушенное восприятие, типичное для времени после прекращения приема лекарственных средств, например
                        галлюцинации (пациент видит вещи, не существующие в реальности) и ошибки восприятия (например, пациент
                        принимает колышущуюся занавеску за человека, залезающего в окно).
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Другие соображения
            </h4>
            <div class="p-l-30">
                <p class="text-bold">Психосоциальные проблемы, на которые следует обратить внимание</p>
                <ul>
                    <li>
                        Любое недавнее изменение настроения (например, плач, исключенность из общества). Помните, что появление
                        бреда – это часто пугающий опыт для пациента. Ему необходимо напоминать, что это состояние является временным.
                    </li>
                    <li>
                        Любые изменения в социальном положении (например, изоляция, недавняя потеря члена семьи или друга). Если пациент
                        столкнулся с изменениями в своем социальном положении, предле всего нужно исключить другие причины возникновения бреда.
                    </li>
                </ul>

                <p class="text-bold">Физические или средовые факторы, которые могут ухудшить спутанность сознания:</p>
                <ul>
                    <li>
                        Слышит ли пациент? Не ослабло ли его зрение? Ослабление может оказать воздействие на способность пациента обрабатывать
                        информацию (указания, напоминания, указатели в среде обитания пациента). Убедитесь в том, что пациент пользуется своими
                        очками или слуховым аппаратом (если он их обычно носит).
                    </li>
                    <li>
                        Может быть, пациента недостаточно часто переориентируют, ободряют или делают ему напоминания, что позволило бы ему
                        лучше ориентироваться в среде?
                    </li>
                    <li>
                        Изменилась ли в последнее время среда, в которой проживает пациент (например, пребывание в отделении интенсивной
                        терапии, изменение комнаты или подразделения, поступление в другое учреждение или возвращение из больницы). Избегайте
                        перевода пациента в новое место проживания, если к этому нет клинических показаний.
                    </li>
                    <li>
                        Есть ли что-то, что мешает пациенту выспаться (например, свет, шум, частые раздражители).
                    </li>
                    <li>
                        Является ли среда слишком шумной, хаотичной (например, крики, громкая музыка, постоянное движение, частая смена
                        лица, ответственного за уход за пациентом)?
                    </li>
                </ul>

                <p class="text-bold">Соображения, связанные с окончанием жизни</p>
                <p>
                    Бред – распространенное явление в конце жизни. Однако если пациент, находится в стадии умирания или если ему предписано
                    только паллиативное лечение, обычно не следует начинать агрессивное или инвазивное клиническое обследование таких пациентов
                    для определения причин бреда. Имеет смысл провести более точную оценку адекватности текущего паллиативного лечения: отвечает
                    ли оно потребностям пациента, семьи или медицинского подразделения (например, в случаях, когда пациент ведет себя очень шумно)?
                    При определении целей медицинского ухода ключевое значение имеет обсуждение этих вопросов с семьей. Необходимо найти и соблюдать
                    баланс между уровнем обезболивания и сохранением сознания у пациента. Цели и подходы к медицинскому уходу должны быть направлены
                    на достижение максимального комфорта. Рассмотрите следующие вопросы:
                </p>
                <ul>
                    <li>
                        <b>Испытывает ли пациент боль?</b> Может потребоваться повышение дозы, частоты приема анальгетика или введение
                        дополнительного анальгетического средства.
                    </li>
                    <li>
                        <b>Способствует ли прием пациентом лекарственных средств появлению бредового состояния?</b> В ходе проведения ревизии
                        принимаемых лекарств следует обращать особое внимание на опиоиды (наркотики), нейролептики (антипсихотики),
                        антиэпилептики, нестероидные противовоспалительные средства и другие болеутоляющие средства, антибиотики и
                        средства от запора и диареи.
                    </li>
                    <li>
                        <b>Будет ли пациент чувствовать себя лучше, если откажется от приема соответствующего средства или уменьшит принимаемую дозу?</b>
                        Или же выигрыш пациента от приема лекарства перевешивает неудобство от побочного эффекта (т. е. бредового состояния)?
                    </li>
                    <li>
                        <b>Находится ли пациент в состоянии «терминального возбуждения» (неконтролируемый бред)?</b>
                    </li>
                </ul>
                <p>
                    Для того чтобы снизить уровень испытываемого страха, страданий и предотвратить случайное нанесение пациентом
                    травм самому себе, можно принимать седативные средства.
                </p>
            </div>
        </div>

    </div>
</div>