<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            <b>Предмет ПКО бреда</b> – это эпизоды бредовых состояний (острой потери когнитивных способностей) и связанная с ними
            дифференциальная диагностика хронической потери когнитивных способностей и деменции. Выявление проблем и их взаимовлияния
            играет центральную роль в заботе о жизни резидента. Необходимо принимать в расчет такие понятия, как ухудшение состояния
            и хронический характер нарушения. Если неприятные явления носят неустойчивый характер или возникли недавно, вероятность того,
            что вы имеете дело с бредом, выше.
        </p>
        <p>
            <b>Бред</b> – это серьезное нарушение, вызванное острой медицинской проблемой, например, инфекцией, обезвоживанием или реакцией
            на лекарства. Он вызывает высокую смертность и частоту осложнений (например, развитие пролежневых язв, ослабление функций
            организма, устойчивость аномальных поведенческих симптомов, госпитализацию). В этом ПКО представлен подход, на основании которого
            можно работать с нуждами резидентов, столкнувшимися с этими симптомами.
        </p>
        <p>
            <b>Бред</b> – распространенное явление среди госпитализированных больных или резидентов, недавно выписанных из учреждений
            здравоохранения, в том числе среди многих резидентов с уже имевшимися нарушениями когнитивной деятельности. Приблизительно 25%
            резидентов, поступающих в лечебные учреждения по долговременному уходу из учреждений по оказанию неотложной помощи, страдают
            от бредовых состояний в такой степени, которая ограничивает возможность реабилитации и продлевает время пребывания в стационаре.
            Эта доля составляет 25% до 80-90% среди резидентов, находящихся в терминальном состоянии; бред является источником дополнительного
            дискомфорта для умирающего человека и его семьи.
        </p>
        <p>
            Очень важно раннее выявление и лечение бредовых состояний. Практические врачи, находящиеся в постоянном контакте с резидентом,
            лучше всего могут распознать и оценить бредовое состояние, а также взаимодействовать с терапевтами и лицами, оказывающими первичную
            медицинскую помощь, при составлении плана медицинской помощи резиденту.
        </p>
        <p>
            Бред никогда не является элементом нормального процесса старения. Некоторые классические проявления часто принимаются за
            прогрессирующую деменцию, в особенности на поздних этапах этого патологического состояния. В отличие от деменции, бред
            появляется внезапно (в течение считанных часов или дней). Типичными признаками бредового состояния являются: трудности при
            концентрации внимания; блуждающее поведение или нестабильность когнитивных функций в течение дня; беспокойное, возбужденное
            состояние; сонливость в течение дня; бесцельное блуждание; бессмысленность речи; измененное восприятие, например, неверное
            понимание (иллюзии), зрительное или тактильное восприятие предметов, в реальности не существующих (галлюцинации) или
            устойчивые ложные представления (бредовые идеи).
        </p>
        <p>
            Успешное лечение зависит от точности определения клинического состояния, правильной диагностики конкретной причины (причин)
            и оперативного сестринского и медицинского вмешательства. Бред часто вызывается и усугубляется несколькими факторами. Если одна
            причина определена и снята, но бредовое состояние не исчезает, проведите новую оценку и найдите другую потенциальную причину
            (причины). Внимание должно быть сосредоточено на работе по устранению клинических проблем, вызывающих бредовое состояние,
            например, на борьбе с инфекциями, обезвоживанием, обезболивании и борьбе с депрессией, контроле за приемом лекарственных средств,
            обеспечении оптимального получения сенсорной информации (например, с помощью очков или слуховых аппаратов) и поддержании
            максимально высокого уровня функционирования и социального взаимодействия со средой, в которой находится резидент.
        </p>
        <p>
            Даже когда бредовое состояние  выявлено и  в больничных условиях произведено адекватное вмешательство, бредовое состояние
            часто сохраняется и после того, как резидента переводят в другие условия (например, в домашние условия, в учреждения по
            долговременному уходу  или в дом престарелых). И семья, и лица, предоставляющие формальный уход за резидентом, должны знать
            о том, какие виды вмешательства оказались успешными в борьбе с бредовыми состояниями. Члены семьи и лица, осуществляющие
            уход за резидентом, должны обеспечивать безопасность резидента при его нахождении в домашних условиях. Резидент, который
            выписывается домой, когда он еще находится в бредовом состоянии, не должен водить машину, управлять механизмами и ему
            нельзя поручать заботу о других, пока бредовое состояние не исчезнет.
        </p>
        <p>
            В отдельных случаях резидента нельзя оставлять в одиночестве по соображениям безопасности и ему потребуется наблюдение при
            приеме лекарственных средств, приготовлении пищи и осуществлении другой повседневной деятельности. Сотрудники, осуществляющие
            выписку резидента, должны обсудить это с резидентом и с его семьей. Сотрудники медицинского учреждения могут помочь семье
            ограничить любые действия резидента до тех пор, пока бредовое состояние у резидента не исчезнет.
        </p>
    </div>
</div>