<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО бреда</h3>

    <div class="p-l-30">
        <p>
            Этот ПКО определяет показания для тех пациентов, у которых наблюдаются активные симптомы бредового состояния.
            <b>Цель лечения</b> – вернуть пациента в его исходное состояние.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят пациенты, у которых наблюдается хотя бы один из приведенных ниже признаков:
                </p>
                <ul>
                    <li>
                        <b>Инструменты оценки interRAI Suite (LTCF, HC)</b>
                        <ul>
                            <li>
                                Поведение в следующих областях отличается от обычного функционирования пациента (либо новая вспышка,
                                либо ухудшение или отличие от предыдущего состояния): пациент легко отвлекается, имеются эпизоды
                                беспорядочной речи, состояние умственных способностей меняется в течение дня.
                            </li>
                            <li>
                                Резкое изменение состояния умственных способностей по сравнению с обычным функционированием пациента.
                            </li>
                        </ul>
                    </li>
                    <li>
                        <b>MDS 2.0 (Минимальный набор данных)</b>
                        <ul>
                            <li>
                                Поведение пациента в течение последних 7 отличается от обычного функционирования пациента:
                                он легко отвлекается, периодически пациент демонстрирует измененное восприятие окружающей
                                действительности, присутствуют эпизоды беспорядочной речи, периоды возбужденного состояния,
                                периоды апатии, состояние умственных способностей меняется в течение дня.
                            </li>
                            <li>
                                Внезапные или новые проявления изменений состояния умственных способностей на протяжении последних 7 дней.
                            </li>
                        </ul>
                    </li>
                </ul>
                <p>
                    В эту группу входит от 1 до 20% пациентов, находящихся в учреждениях по долговременному уходу, от 3 до 15%
                    пациентов, получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                В эту группу входят пациенты, у которых не наблюдается ни одного из перечисленных выше симптомов.
            </div>
        </div>

    </div>
</div>