<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Предоставлять адекватное обслуживание каждому резиденту, избегая как избыточного, так и
                недостаточного лечения каждого заболевания.
            </li>
            <li class="p-b-10">
                Подобрать уместную дозировку, время и длительность приема каждого лекарственного средства.
            </li>
            <li class="p-b-10">
                Поддерживать способность и поощрять желание каждого резидента соблюдать установленное расписание
                приема лекарственных средств.
            </li>
            <li class="p-b-10">
                Продемонстрировать важность мониторинга состояния каждого резидента, оценки возможных угроз,
                которые представляет каждое лекарственное средство, и помощи лицам, осуществляющим уход за
                резидентом, в как можно более оперативном распознавании нежелательных реакций.
            </li>
            <li>
                Поощрять регулярный пересмотр листа назначений лекарственных средств.
            </li>
        </ul>
    </div>
</div>