<div class="">

    <h3 class="h3">Указания по реализации ПКО уместности лекарственных средств </h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <p>
                ПКО уместности лекарственных средств можно использовать в качестве полезного инструмента для оценки
                списка лекарственных средств, прописанных пациенту. Вмешательство, однако, показано в отношении тех
                пациентов, которые получают более девяти различных лекарственных средств или страдают как минимум
                двумя нарушениями, перечисленными в списке в разделе «Показано вмешательство – Высокая приоритетность».
            </p>

            <p class="text-bold">
                Несколько предписаний терапевта
            </p>
            <p>
                Прежде всего, важно понимать, что лекарства, принимаемые пациентом, часто прописаны несколькими
                терапевтами. Кроме того, сам пациент или лицо, осуществляющее за ним уход, могут приобрести другие
                лекарственные средства, в том числе «натуральные вещества», в безрецептурном порядке. Все лекарства
                должны приниматься в строгом соответствии с указаниями терапевта. Если имеют место отклонения от
                режима, об этом следует проинформировать терапевта. Ключевую роль по отслеживанию признаков и симптомов,
                которые могут быть вызваны приемом лекарств (как отдельного лекарства, так и их сочетаний), или по
                приему жалоб на эти признаки и симптомы, играет медсестра.
            </p>
            <p>
                <b>К числу наиболее распространенных побочных эффектов</b> относятся следующие воздействия на
                различные органические системы:
            </p>
            <ul>
                <li>
                    на центральную нервную систему – например, бред, проблемы с памятью, усталость, депрессия, тремор;
                </li>
                <li>
                    на сердечно-сосудистую систему – например, гипертония, головокружение, аритмии;на пищеварительную
                    систему – например, бред, проблемы с памятью, усталость, депрессия, тремор;
                </li>
                <li>
                    на мочевыводящие пути — например, недержание, задержка мочевыделения;
                </li>
                <li>
                    на костно-мышечную систему, а также травмы – например, несчастные случаи, падения, переломы,
                    ослабление функциональности;
                </li>
                <li>
                    на дыхательную систему – например, свистящее или затрудненное дыхание;
                </li>
                <li>
                    на кожу – например, чесотка, сыпь, отечность;
                </li>
            </ul>

            <p>
                Если отмечаются такие симптомы, следует рассмотреть версию о том, что соответствующий симптом вызван приемом какого-то лекарственного средства.
            </p>

            <p class="text-bold">
                В следующих ситуациях требуется частое проведение мониторинга и информирование терапевта:
            </p>
            <ul>
                <li>
                    Изменения в области когнитивных способностей за последнее время
                </li>
                <li>
                    Изменения в области функциональных способностей за последнее время
                </li>
                <li>
                    Потеря или набор веса
                </li>
                <li>
                    Изменение ситуации с недержанием за последнее время
                </li>
                <li>
                    Повторная травма
                </li>
                <li>
                    Госпитализация
                </li>
                <li>
                    Появление нового симптома
                </li>
            </ul>

            <p>
                Часто для лечения пожилых лиц (обоснованно) используются <b>лекарственные средства, требующие особого
                внимания</b>. В этих случаях, для того чтобы избежать потенциальных побочных эффектов и нежелательного
                взаимодействия с другими препаратами, необходимо чаще пересматривать списки назначенных лекарственных
                средств. Например, частый мониторинг требуется при использовании следующих лекарств (особенно если они
                были назначены недавно):
            </p>
            <ul>
                <li>
                    Антикоагулянты, например, варфарин;
                </li>
                <li>
                    Диуретики;
                </li>
                <li>
                    Дигоксин;
                </li>
                <li>
                    Противогипертонические средства.
                </li>
            </ul>

            <p>
                Использования некоторых лекарств следует избегать, если есть другие варианты назначений. Например,
                нестероидные антивоспалительные средства (NSAIDs) несут в себе риск внутрижелудочного кровотечения.
            </p>
            <p>
                Использование любых психотропных средства требует серьезных показаний и долговременного мониторинга.
                Лекарства с анксиолитическим (транквилизирующим), седативным и гипнотическим действием следует
                использовать в минимально возможных дозах. Кроме того, эти лекарства следует назначать на предельно
                короткое время.
            </p>
            <p>
                Цель любого режима приема лекарственных средств – достичь желаемого результата с помощью минимально
                возможного числа лекарственных средств и минимально возможных доз этих средств. Однако часто бывает
                показано использование сразу нескольких лекарственных средств.
            </p>

        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Использование нескольких лекарственных средств
            </h4>
            <div class="p-l-30">
                <p class="text-bold">
                    Примеры потенциально ПРИЕМЛЕМОЙ полифармации:
                </p>
                <ul>
                    <li>
                        Пациентам, больным диабетом, в дополнение к принимаемым перорально средствам могут быть
                        прописаны несколько видов инсулина. Кроме того, дополнительно могут потребоваться средства,
                        понижающие уровень холестерина или артериальное давление.
                    </li>
                    <li>
                        Пациентам, имеющим в анамнезе инфаркт миокарда, застойную сердечную недостаточность или
                        гипертонию, часто требуется несколько наименований лекарственных средств.
                    </li>
                    <li>
                        Несколько наименований лекарственных средств требуются и пациентам с болезнью Паркинсона.
                    </li>
                </ul>

                <p class="text-bold">
                    Примеры потенциально ОПАСНЫХ ситуаций:
                </p>
                <ul>
                    <li>
                        Пациент может принимать одно и то же фармакологическое средство под различным торговыми
                        наименованиями.
                    </li>
                    <li>
                        Пациент может принимать лекарственное средство при возможности решить проблему
                        нефармакологическим вмешательством с тем же или лучшим результатом.
                    </li>
                </ul>

                <p class="text-bold">
                    Некоторые наиболее распространенные и потенциально (хотя и не всегда) опасных сочетаний лекарств – это:
                </p>
                <ul>
                    <li>
                        варфарин и длинный список лекарственных средств;
                    </li>
                    <li>
                        калийсберегающий диуретик и лекарства, содержащие калий.
                    </li>
                </ul>

                <p class="text-bold">
                    Если лекарство, принимаемое по мере необходимости, не требовалось на протяжении длительного
                    времени, об этом следует проинформировать терапевта.
                </p>
                <p>
                    С другой стороны, некоторые симптомы, например боль у больного тяжелой болезнью, могут
                    недолечиваться и требовать увеличения дозы или частоты приема лекарственного средства или
                    одновременно другого средства.
                </p>

                <p class="text-bold">
                    Рекомендации по приему лекарств, разработанные на основе клиническое практики, часто нацелены
                    на более молодых пациентов с единственным хроническим заболеванием. Когда такие средства
                    прописываются пожилым лицам с несколькими хроническими заболеваниями, эти рекомендации следует
                    тщательно анализировать.
                </p>
                <p>
                    Уместный режим приема лекарств пожилыми пациентами, которые принимают хотя бы одно лекарство,
                    но в особенности теми, которые принимают несколько, представлен в виде руководства, чтобы
                    упростить процесс обучения:
                </p>
                <ul>
                    <li>
                        Назначение лекарственного средства должно быть основано на индивидуальных потребностях
                        пациента (показаниях) и целях ухода, а предполагаемая продолжительность жизни пациента
                        отражена в медицинской карте / истории болезни.
                    </li>
                    <li>
                        Потенциальная польза от лекарственного средства должна превышать риск от его использования.
                        Любое сочетание лекарственных средств должно приносить большую пользу, чем любой отдельно
                        взятый элемент этого сочетания.
                    </li>
                    <li>
                        В большинстве ситуаций следует стремиться достичь договоренности с пожилым пациентом или
                        лицом, осуществляющим уход за ним, и следовать предпочтениям пациента в отношении каждого
                        нового лекарства и длительности лечения.
                    </li>
                    <li>
                        Пациент или лица, осуществляющие формальный или неформальный уход за ним, должны обладать
                        информацией о дозировках и расписании приема лекарственного средства, о том, как скоро
                        должен быть достигнут ожидаемый эффект и какие побочные эффекты могут иметь место. Для
                        каждого лекарственного средства должна быть установлена конкретная измеримая цель, должен
                        быть составлен план мониторинга, что может привести к изменению цели приема или наименования
                        лекарственного средства.
                    </li>
                    <li>
                        Прием большинства лекарственных средств для пожилых пациентов следует начинать с небольшой
                        дозы, увеличивая ее до достижения ожидаемого результата или  до появления неблагоприятного
                        эффекта. Начинать с малого, увеличивать дозу постепенно.
                    </li>
                    <li>
                        Эффекты от приема лекарственного средства (как желательные, так и нежелательные) должен
                        регулярно фиксировать компетентный специалист в области здравоохранения.
                    </li>
                    <li>
                        Если прием лекарственного средства прекращен, состояние пациента следует отслеживать и
                        фиксировать в течение некоторого времени.
                    </li>
                    <li>
                        В большинстве обстоятельств следует избегать успокоительных средств длительного действия.
                    </li>
                    <li>
                        Терапевта следует уведомлять об ошибках в назначении или несоблюдении прописанного режима.
                    </li>
                    <li>
                        В перечне принимаемых лекарственных средств должны быть отражены все прописанные лекарственные
                        средства, лекарственные средства безрецептурного отпуска и все препараты, не считающиеся
                        лекарственными средствами, но потенциально могущие оказать воздействие на другие принимаемые
                        лекарственные средства или на состояние пациента. Этот список следует предоставлять всем
                        терапевтам, занимающимся пациентом, в том числе консультантам.
                    </li>
                </ul>

                <p class="text-bold">
                    Если возникают вопросы о приеме лекарственных средств, свяжитесь с терапевтом.
                </p>
                <p>
                    Сестринский персонал может помочь в информировании пациента и/или лиц, осуществляющих уход за
                    ним, о воздействиях лекарственных средств и плане ухода. Сестринский персонал играет ключевую
                    роль в отслеживании любых клинических изменений, связанных с изменением режима приема
                    лекарственных средства.
                </p>
                <p>
                    Некоторые нарушения состояния здоровья и симптомы, связанные с приемом лекарств, можно выявить
                    только при систематическом мониторинге. Он может проводиться в течение установленного периода
                    времени, например, 3, 7 или 14. Лучше всего документировать симптомы с указанием на время дня,
                    тем самым показывая связь с приемом лекарственного средства. Такой систематический мониторинг
                    может продемонстрировать необходимость в приеме нового лекарственного средства.
                </p>

            </div>
        </div>


        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Заявление об отказе от ответственности
            </h4>
            <p class="text-bold">
                Этот ПКО нельзя рассматривать в качестве всеобъемлющего руководства по управлению назначениями
                лекарственных средств. При неожиданном появлении признаков какого-либо симптома, связанного с
                приемом лекарств, или в случае реального изменения клинической ситуации медсестра всегда должна
                обращаться к терапевту.
            </p>

        </div>

    </div>
</div>