<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Изменения, связанные со старением, влияют на способность восприимчивость и устойчивость конкретного
            резидента к лекарственным средствам, и неуместное использование лекарств может нанести резиденту вред.
            Вследствие старения происходят  физиологические изменения на органном и клеточном уровне, особенно в
            почках и желудочно-кишечном тракте, влияющие на всасывание, метаболизм и выведение многих лекарственных
            средств. Такие изменения провоцируют побочные эффекты от многих лекарственных средств у стареющих резидентов.
            Связанные со старением изменения в структуре тела, особенно в соотношении жира и жидкости, могут изменить
            характер воздействия растворимых в жирах лекарств. Пожилые резиденты часто страдают от нескольких хронических
            заболеваний, которые могут дополнительно ослабить не только фармакокинетику лекарств, но и их
            фармакодинамические эффекты. Риск возникновения побочных эффектов у пожилых особенно высок, поскольку
            большинство пожилых людей принимают сразу несколько лекарственных средств.
        </p>
        <p>
            С другой стороны, научные данные говорят в пользу приема лекарственных средств даже очень пожилыми
            резидентами, при условии, что имеются обоснованные показания к применению каждого лекарственного средства
            и вероятность благоприятного действия лекарства превышает риск неблагоприятных последствий. Дозировка
            каждого лекарства должна быть соразмерной и при назначении необходимо помнить о возможности взаимодействия
            разных видов лекарств.
        </p>
        <p>
            Неуместность предписаний лекарственных средств пожилым резидента – это, среди прочего, предписание
            лекарств, не подходящих пожилым и слабым резидентам, сочетания лекарств, взаимодействующих друг с
            другом, и слишком сильные для пожилых резидентов дозировки.
        </p>
        <p>
            Для того чтобы прием лекарственных средств был уместным, необходимо отслеживать воздействие каждого
            лекарства по отдельности и в сочетании с другими принимаемыми лекарствами; прекращать прием лекарства
            после того, как отпадают показания к приему, и в то же самое время назначать прием лекарства, когда
            потенциальная польза превышает риск.
        </p>
        <p class="text-bold">
            Если вы боретесь с несколькими хроническими заболеваниями, может потребоваться прием нескольких лекарств.
            Однако частые госпитализации, назначения от нескольких лечащих врачей и использование безрецептурных
            препаратов требуют частого и регулярного пересмотра листа предписаний.
        </p>
        <p>
            Помимо побочных эффектов от приема каждого отдельного лекарства и от их сочетаний, к числу возможных
            отрицательных последствий приема лекарственных средств следует отнести усугубление течения имеющегося
            заболевания, ослабление когнитивной деятельности или функционирования организма, отрицательное
            воздействие на качество жизни, а также избыточное использование услуг здравоохранения и связанные
            с этим затраты.
        </p>
    </div>
</div>