<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО уместности лекарственных средств</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – ВЫСОКАЯ ПРИОРИТЕТНОСТЬ:
            </h4>
            <div class="p-l-30">
                <p>
                    В группу резидентов, которой показано вмешательство с высоким приоритетом, входят резидентов,
                    которые принимают не менее девяти лекарственных средств и в отношении которых выполняются не
                    менее двух приведенных ниже условий. В эту группу входит до 40% резидентов учреждений по
                    долговременному уходу, сходная доля резидентов, получающих уход на дому, и от 5 до l0% пожилых
                    резидентов, проживающих независимо вне лечебных учреждений.
                </p>
                <p>
                    Должны выполняться оба критерия:
                </p>
                <ul>
                    <li>
                        Резидент принимает не менее девяти разновидностей лекарственных средств;
                    </li>
                    <li>
                        Резидент принимает не менее девяти разновидностей лекарственных средств;
                        <ul class="m-b-0">
                            <li>
                                Боль в груди
                            </li>
                            <li>
                                Головокружение
                            </li>
                            <li>
                                Отечность
                            </li>
                            <li>
                                Затрудненное дыхание
                            </li>
                            <li>
                                Неудовлетворительное состояние здоровья
                            </li>
                            <li>
                                Недавно произошедшее ухудшение
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                <p>
                    Все остальные лица.
                </p>
                <p class="text-bold">
                    Примечание: если присутствует хотя бы одно из следующих нарушений, следует принять решение о
                    проверке назначений лекарственных средств:
                </p>
                <ul>
                    <li>
                        Утомляемость
                    </li>
                    <li>
                        Депрессия
                    </li>
                    <li>
                        Бред
                    </li>
                    <li>
                        Недавнее ослабление когнитивных функций
                    </li>
                    <li>
                        Падение
                    </li>
                    <li>
                        Тошнота
                    </li>
                    <li>
                        Госпитализация за последнее время
                    </li>
                    <li>
                        Потеря веса
                    </li>
                    <li>
                        Потеря аппетита
                    </li>
                    <li>
                        Неопределенные жалобы, например, «Я плохо себя чувствую» или «Я сам не свой».
                    </li>
                </ul>

            </div>
        </div>


    </div>
</div>