<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Определить причину или причины, лежащие в основе обезвоживания, и ликвидировать их.
            </li>
            <li class="p-b-10">
                Провести мероприятия по возвращению жидкости в организм в зависимости от степени обезвоживания.
            </li>
            <li class="p-b-10">
                Разработать адекватный подход к мониторингу и лабораторным исследованиям, которые позволят
                добиться восстановления и поддержания правильного баланса жидкости в организме.
            </li>
            <li class="p-b-10">
                Предотвращать связанные с обезвоживанием осложнения (гипертония, падения, бред, запор).
            </li>
            <li>
                Оправдать ожидания тех резидентов, для которых это лечение имеет первостепенное значение.
            </li>
        </ul>
    </div>
</div>