<div class="">

    <h3 class="h3">Указания по реализации ПКО обезвоживания</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="h4">Определение способности пациента принимать участие в самолечении</h4>
            <p>
                Многие пациенты, которым рекомендовано вмешательство в соответствии с данным ПКО, вне зависимости от того,
                где они живут, страдают от функционального или когнитивного нарушения. Первый шаг при разработке плана
                ухода – это оценка серьезности проблемы и вероятности того, что пациент сможет сыграть существенную роль
                в разрешении этой проблемы. В этом ПКО предполагается, что такую роль пациент может сыграть тогда, когда
                обладает следующими тремя способностями.
            </p>
            <ul>
                <li>
                    Во-первых, показатель пациента по Шкале эффективности когнитивной деятельности – ниже 4.
                </li>
                <li>
                    Во-вторых, пациент может передвигаться по своему жилищу (пешком или на инвалидном кресле)
                    без физической помощи окружающих и имеет доступ к необходимым жидкостям.
                </li>
                <li>
                    В третьих, пациент участвует в соответствующих мероприятиях по мониторингу, которые позволяют
                    контролировать адекватность работы с обезвоживанием и его причинами.
                </li>
            </ul>
            <p>
                Из тех пациентов, которым рекомендовано вмешательство, под приведенное выше определение подпадает около
                20% пациентов, находящихся в учреждениях по долговременному уходу, 70% пациентов, получающих уход на дому,
                и почти все пожилые люди, самостоятельно живущие вне медицинских учреждений.
            </p>
        </div>

        <div class="m-b-20">
            <h4 class="h4">Консультация терапевта и участие терапевта в оценке и планировании ухода</h4>
            <p>
                <b>Первоочередные действия.</b> Врачи-клиницисты должны зафиксировать, что пациенту показано вмешательство
                в соответствии с ПКО обезвоживания, оценить степень обезвоживания пациента и решить, какой уровень
                вмешательства – высокий или низкий – нужен пациенту. Если пациенту нужен высокий уровень вмешательства,
                начинать действовать необходимо немедленно. Врач-клиницист должен сообщить полученные сведения терапевту.
                Кроме того, внимание терапевта следует обратить на факторы, которые могли способствовать или вызвать обезвоживание.
                Чем полнее будет представленная информация, тем проще будет своевременно составить правильный план действий.
                Например, если известно, что у пациента субфебрильная температура тела (является одним из признаков для отнесения
                к группе высокого риска) и он не принимал достаточно жидкости, при этом продолжая принимать диуретик, то это поможет
                составить план действий.
            </p>
        </div>

        <div class="m-b-20">
            <h4 class="h4">Клинические наблюдения (многие из которых можно почерпнуть из оценки interRAI)</h4>

            <p class="text-bold m-t-20">Есть ли признаки, указывающие на наличие обезвоживания?</p>
            <ul>
                <li>
                    Быстрый пульс или существенное повышение частоты пульса при принятии вертикального положения.
                </li>
                <li>
                    Пониженное артериальное давление или изменение артериального давления более сем на 20 мм ртутного
                    столбы при принятии вертикального положения.
                </li>
                <li>
                    Находится ли пациента в состоянии апатии, состоянии спутанности сознания или в бредовом состоянии?
                </li>
            </ul>

            <p class="text-bold m-t-20">Есть ли признаки инфекции?</p>
            <ul>
                <li>
                    А именно, наблюдаются ли у пациента жар, кашель, апатия, расстройство мочеиспускания, изменения
                    психического состояния, диарея или рвота?
                </li>
            </ul>

            <p class="text-bold m-t-20">Изменения в пероральном приеме: </p>
            <ul>
                <li>
                    Оставляет ли пациент несъеденную или недоеденную пищу, съедая менее чем 25% своей порции?
                </li>
                <li>
                    Получает ли пациент достаточное количество жидкости?
                </li>
                <li>
                    Не принимает ли пациент слабительное в избыточном количестве?
                </li>
                <li>
                    Не испытывает ли пациент проблемы с глотанием?
                </li>
                <li>
                    Не сообщает ли пациент, что испытывает жажду?
                </li>
                <li>
                    Не ограничивает ли пациент прием жидкости, опасаясь эпизодов недержания?
                </li>
            </ul>

            <p class="text-bold m-t-20">Другие соображения, которые могут иметь отношение к обезвоживанию: </p>
            <ul>
                <li>
                    Принимает ли пациент диуретики? Если да, то не увеличил ли он за последнее время дозу?
                </li>
                <li>
                    Не показано ли пациенту ограничение приема жидкости?
                </li>
                <li>
                    Не перешел ли пациент за последнее время на новую диету?
                </li>
                <li>
                    Не показана ли пациенту строгая диета?
                </li>
                <li>
                    Ведется ли запись приема пищи/жидкости и туалетных процедур?
                </li>
                <li>
                    Не страдает ли пациент заболеванием, которое повышает вероятность обезвоживания?
                </li>
                <li>
                    Есть ли у пациента обезвоживание в анамнезе?
                </li>
                <li>
                    Испытывает ли у пациент боль в брюшной области, как сопровождающуюся диареей,
                    тошнотой или рвотой, так и без них?
                </li>
            </ul>

            <p class="text-bold m-t-20">Заболевания, которые провоцируют ограничения в поддержании нормального баланса жидкости:</p>
            <ul>
                <li>
                    Не страдает ли пациент диабетом? Не было ли за последнее время изменений в лекарствах,
                    назначенных пациенту в связи с диабетом?
                </li>
                <li>
                    Не испытывает ли пациент проблемы с глотанием, которые ограничивают прием жидкости, когда он нужен?
                </li>
                <li>
                    Не отмечено ли у пациента значимой почечной недостаточности или заболеваний почек?
                </li>
                <li>
                    Не находится ли пациент в состоянии апатии по какой-либо причине?
                </li>
                <li>
                    Не возникало ли у пациента в последнее время запоров, уплотнения стула или потери веса?
                </li>
                <li>
                    Нет ли у пациента поведенческого расстройства, которое мешает ему принимать необходимые объемы жидкости?
                </li>
                <li>
                    Есть ли признаки недавно случившегося инсульта или недавних изменений в состоянии когнитивных способностей?
                </li>
                <li>
                    Не является ли пациент медицински нестабильным?
                </li>
                <li>
                    Не произошло ли у пациента в последнее время какой-либо острой проблемы со здоровьем, например,
                    хирургической операции на шейке бедра, которая могла бы способствовать обезвоживанию?
                </li>
                <li>
                    Не было ли отмечено в последнее время ослабления эффективности повседневной деятельности?
                </li>
                <li>
                    Не страдает ли пациент заболеванием (например, юолезнью Паркинсона), при котором принятие
                    пищи может требовать необычно много времени?
                </li>
                <li>
                    Возможно, пациент недавно прекратил принимать стероиды, ранее принимавшиеся с какой-либо целью?
                    (Здесь может потребоваться немедленное медицинское вмешательство).
                </li>
            </ul>
        </div>

    </div>
</div>