<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            ПКО обезвоживания предупреждает специалистов в области медицинской помощи о необходимости проверить, не
            обезвожен ли пациент. Как правило, в клетках и сосудистой системе организма пациента сохраняется достаточное
            количество жидкости. Для этого необходимо поддерживать баланс между объемом выпитой воды, с одной стороны, и
            объемом воды, выведенной почками и потерянной при дыхании, потении и дефекации, с другой. Обезвоживание – это
            нарушение, при которое объем потерянной жидкости превышает объем принятой жидкости у пациента, в организме
            которого изначально находился достаточный объем жидкости.
        </p>
        <p>
            Подтверждение предположения об обезвоживании можно получить в рамках объективного обследования пациента.
            Однако проводить диагностику обезвоживания у пожилых пациентов путем оценки эластичности кожи (скорости
            возвращения кожи в исходное положение при оттягивании) или оценки сухости слизистых оболочек рта, как
            правило, не рекомендуется. Часто важные признаки обезвоживания проявляются при лабораторных исследованиях.
            У обезвоженного пациента отношение азота мочевины крови к креатинину почти всегда повышается до уровня
            выше 25, и концентрация гемоглобина в крови также может повышаться. В большинстве случаев повышается
            концентрация натрия в сыворотке крови, поскольку организм обычно теряет воду при избытке соли. Если у
            пациента значительное обезвоживание, это может вызвать падение артериального давления и связанное с
            ним повышение пульса.
        </p>
        <p>
            Обезвоживание связано с длинным списком медицинских проблем, в том числе с гастроэнтеритом, диареей,
            инфекциями, почечной недостаточностью и избыточным использованием диуретиков. Пожилые пациенты могут
            столкнуться с обезвоживанием в очень жаркую погоду, если не увеличат прием жидкости на адекватную величину.
            Жидкость следует принимать перорально или внутривенно в зависимости от причин обезвоживания и серьезности
            нарушения. Часто требуется соответствующий мониторинг уровней сывороточных натрия и калия, а также отслеживание
            функционирования почек.
        </p>
    </div>
</div>