<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО обезвоживания </h3>

    <div class="p-l-30">
        <p>
            Этот ПКО основан на двух пунктах системы оценки interRAI: обезвоживании и недостаточности жидкости в
            организме. И то, и другое имеет относительно слабую распространенность. Доля пациентов, страдающих от
            обезвоживания, по данным оценок, проведенных с помощью инструментов interRAI, находится в диапазоне от
            менее чем 1% до приблизительно 5%; при этом недостаточность жидкости в организме отмечается у 3 – 10%
            пациентов. Если присутствуют обе проблемы, их клиническая важность, скорее всего, выше. Выделяются два
            уровня вмешательства – высокий и низкий (соответственно при высоком и низком риске – прим.перев.). К группе,
            которой показано вмешательство высокого уровня, относят пациентов, у которых явным образом присутствуют
            одна или несколько причин или осложнений обезвоживания. Клиническое течение этих нарушений требует
            немедленного осмотра терапевта. В отношении пациентов, причисленных к группе низкого риска, хотя и
            необходимо осуществлять клинический надзор, в качестве мер вмешательства зачастую можно ограничиться
            увеличением приема жидкости и внимательным мониторингом.
        </p>
        <p>
            Около половины пациентов, признанных обезвоженными (на основании двух упомянутых выше пунктов), по прошествии
            90 дней перестанут соответствовать признакам обезвоживания. Итак, две главных рекомендации этого ПКО таковы.
            Во-первых, проявляйте достаточную бдительность и выявляйте потребность в лечении всех пациентов, страдающих
            от соответствующих нарушений. Во-вторых, осуществляйте вмешательство, достаточное для восстановления нужного
            количества жидкости в организме пациента и для исправления связанных с этим клинических проблем.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – ВЫСОКИЙ РИСК
            </h4>
            <div class="p-l-30">
                <p>
                    У пациентов, отнесенных к этой категории, во-первых, было установлено обезвоживание и/или недостаточное
                    получение жидкости. Во-вторых, было установлено, что у этих пациентов присутствует одно или несколько
                    перечисленных ниже нарушений в качестве причин либо в качестве осложнений обезвоживания:
                </p>
                <ul>
                    <li>
                        Диарея
                    </li>
                    <li>
                        Рвота
                    </li>
                    <li>
                        Бредовое состояние (например, недавно появилось одно или несколько следующих нарушений:
                        пациент легко отвлекается, проявляется беспокойное поведение, нестабильность когнитивных
                        функций, заторможенность, беспорядочная речь или измененное восприятие)
                    </li>
                    <li>
                        Жар
                    </li>
                    <li>
                        Головокружение
                    </li>
                    <li>
                        Синкопе
                    </li>
                    <li>
                        Запор
                    </li>
                    <li>
                        Потеря веса (не менее 5% за последние 30 дней)
                    </li>
                </ul>
                <p>
                    В эту группу входит от 2 до 6% пациентов, находящихся в учреждениях по долговременному уходу, 1% пациентов,
                    получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО – НИЗКИЙ РИСК
            </h4>
            <div class="p-l-30">
                У пациентов, отнесенных к этой категории, было установлено обезвоживание и/или недостаточное получение жидкости.
                Однако у них не обнаружено ни одного  из перечисленных выше нарушений, связанных с обезвоживанием. В эту группу
                входит около 2% пациентов, находящихся в учреждениях по долговременному уходу, 4% пациентов, получающих уход на
                дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица. В эту группу входит около 97% пациентов, находящихся в учреждениях по долговременному уходу,
                94% пациентов, получающих уход на дому, и 99% пожилых людей, самостоятельно живущих вне медицинских учреждений.
            </div>
        </div>

    </div>
</div>