<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Повысить эффективность повседневной деятельности и дать пациенту возможность жить активной общественной жизнью.
            </li>
            <li class="p-b-10">
                Предотвратить дальнейшее ослабление когнитивных и физических функций.
            </li>
            <li>
                Поддержать безопасное и независимое принятие решений пациентом.
            </li>
        </ul>
    </div>
</div>