<div class="">

    <h3 class="h3">Указания по реализации ПКО потери когнитивных способностей</h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Первоначальное диагностическое обследование в случае, когда диагноз «деменция» не поставлен
            </h4>

            <div class="p-l-30">
                <p>
                    Даже если балл по Шкале эффективности когнитивной деятельности низок, резидент уже может находиться
                    на начальных стадиях деменции. Если есть подозрение на нарушение когнитивной деятельности,
                    рекомендуется провести дальнейшую оценку и назначить консультации у специалистов. В тех случаях,
                    когда резидент и члены семьи предоставляют неопределенную информацию, может потребоваться
                    непосредственная консультация терапевта.
                </p>
                <p>
                    Следует рассмотреть вопрос о направлении на дальнейшее обследование у терапевта тех резидентов,
                    которым не поставлен диагноз «деменция», в случае, если
                </p>
                <ul>
                    <li>
                        их балл по Шкале эффективности когнитивной деятельности 1, 2 или 0, но присутствуют другие
                        свидетельства ослабления когнитивной деятельности (например, ослабление когнитивных
                        способностей за последнее время). В таком случае резиденты, ослабление когнитивных функций
                        которых пока не имеет объяснения, должны пройти полную медицинскую оценку (evaluation),
                        которая позволит исключить (или подтвердить) причины ослабления когнитивных функций,
                        подлежащие лечению, и определить оптимальные способы медицинского вмешательства.
                    </li>
                    <li>
                        другие признаки ослабления когнитивных функций – это симптомы, перечисленные под рубрикой
                        «факторы клинического риска» в разделах, где определены группы резидентов и показанное им
                        вмешательство. Кроме того, таким признаком может быть снижение эффективности инструментальной
                        и базовой повседневной деятельности, которое не объясняется физическим заболеванием или
                        нарушением состояния здоровья.
                    </li>
                </ul>
                <p>
                    Если необходимость во внешней помощи все еще неясна, обратитесь к терапевту. Изучите медицинские
                    карты или историю болезни резидента и самые свежие оценки interRAI, чтобы выявить иные возможные
                    причины (помимо ослабления когнитивных способностей), которые ведут к этой потребности во внешней
                    помощи при осуществлении повседневной деятельности. К числу таких причин могут относиться:
                </p>
                <ul>
                    <li>
                        Физиологическое расстройства, например:
                        <ul class="m-b-0">
                            <li>
                                Болезни костно-мышечной системы
                            </li>
                            <li>
                                Неврологические заболевания
                            </li>
                            <li>
                                Посттравматические нарушения
                            </li>
                        </ul>
                    </li>
                    <li>
                        Факторы, связанные с образом жизни и приобретенными привычками, например:
                        <ul class="m-b-0">
                            <li>
                                Избыточное употребление алкоголя
                            </li>
                            <li>
                                Использование психотропных средств
                            </li>
                            <li>
                                Правила домохозяйства (например, у многих пар принято, что один из партнеров может
                                брать на себя ответственность за определенные функции, например, работу по дому
                                или управление домашними финансами).
                            </li>
                        </ul>
                    </li>
                </ul>
                <p>
                    Если необходимость во внешней помощи все еще неясна, обратитесь к терапевту. Даже если будет
                    найдено правдоподобное объяснение снижения эффективности, продолжайте отслеживать признаки
                    ослабления эффективности когнитивных или физической деятельности.
                </p>
                <p>
                    Однако всем резидентам, балл которых по Шкале эффективности когнитивной деятельности составляет
                    1 или 2, следует пройти полное медицинскую оценку, которая позволит исключить (или подтвердить)
                    причины ослабления когнитивных функций, подлежащие лечению, и определить оптимальные способы
                    медицинского вмешательства.
                </p>
                <p>
                    Диапазон действий, которые можно предпринять после такой оценки очень широк: от однократной
                    консультации у терапевта до полного процесса, включающего нейропсихологическое тестирование,
                    гематологические исследования и сканирование мозга.
                </p>

                <p class="text-bold">
                    Ищите те причины ослабления когнитивных функций, которые можно исправить
                </p>
                <p>
                    Почти любое новое лекарственное средство может оказать отрицательное воздействие на когнитивные функции.
                </p>
                <p>
                    Некоторые виды потери когнитивных функций, например, обусловленные низким уровнем витамина B12,
                    нарушениями метаболизма кальция или щитовидной железы, или избыточным употреблением алкогольных
                    напитков, обратимы. Изучите факторы клинического риска на предмет возможной потери когнитивных
                    функций в будущем у тех резидентов, которым показано вмешательство с целью предотвращения
                    ослабления когнитивных функций.
                </p>

                <p class="text-bold">
                    Признаки нестабильного состояния когнитивных функций
                </p>
                <p>
                    Бред или острая спутанность сознания – это потенциально обратимые состояния. Однако эти состояния
                    могут дать ложное представление о том, что данные когнитивные ограничения резидента типичны или
                    обычны для него. После окончания бредового состояния у многих резидентов можно ожидать повышения
                    эффективности когнитивной деятельности.
                </p>

                <p class="text-bold">
                    Оценивайте признаки снижающейся эффективности когнитивной деятельности у резидентов, которым
                    поставлен диагноз «деменция» (любая)
                </p>
                <ul>
                    <li>
                        Лиц, осуществляющих уход за резидентами, следует попросить назвать потенциально обратимые
                        причины (помимо заболевания, непосредственно вызывающего деменцию) недавнего ослабления
                        когнитивных функций. Действия лиц, осуществляющих уход за резидентами, могут избыточно
                        компенсировать незначительную потерю функциональности. Цель ухода – дать резиденту возможность
                        максимально широко использовать свои сохраняющиеся когнитивные способности в повседневной
                        жизни. Было бы неверно предположить, что потеря когнитивных функций, произошедшая недавно,
                        необратима.
                    </li>
                    <li>
                        Выявление этих изменений может дать лицу, осуществляющему уход за резидентом, новую информацию
                        о когнитивных и функциональных ограничениях резидента, что позволит снова включить резидента в
                        принятие решений и осуществление повседневной деятельности. Если окружающие будут знать о том,
                        что у резидента ослабевают когнитивные функции, они смогут сформировать практически
                        ориентированные ожидания относительно возможностей резидента и способствовать максимальному
                        вовлечению резидента в принятие каждодневных решений.
                    </li>
                </ul>

                <p class="text-bold">
                    Наблюдаются ли поведенческие симптомы (например, бесцельное блуждание или физическая агрессия
                    по отношению к окружающим), которые мешают повседневной жизни, осуществлению ухода или участию
                    резидента в мероприятиях?
                </p>
                <ul>
                    <li>
                        Эти нарушения могут эффективно исправляться, а состояние когнитивных способностей – улучшаться
                        при применении специальных способов лечения поведенческих проблем и бредового состояния.
                    </li>
                    <li>
                        Болевые ощущения оказывают негативное воздействие на эффективность когнитивной деятельности.
                        Боль у резидентов с ослабленными когнитивными функциями также может вызвать проблемы с
                        поведением, раздражительность и потерю функций.
                    </li>
                    <li>
                        Отдельные поведенческие проблемы необратимы. Если это действительно так и если такое
                        поведение повторяется ежедневно, возможно, резидента следует поместить в другие условия.
                        Однако на ранних стадиях ослабления когнитивных функций резидент должен самостоятельно
                        принимать решения, касающиеся своей жизни, в том числе решать, где ему жить.
                    </li>
                    <li>
                        Некоторые поведенческие проблемы не представляют угрозу жизни или здоровью резидента,
                        образу жизни или безопасности окружающих и не требуют вмешательства. Но если между
                        поведением и ослаблением когнитивных функций присутствует временная связь, примите
                        решение о лечении соответствующих поведенческих проявлений. Следует дать ответ на
                        следующие вопросы:
                        <ul class="m-b-0">
                            <li>
                                Ослабли ли когнитивные функции после начала программы управления поведением
                                (например, после начала использования психотропных средств)?
                            </li>
                            <li>
                                Связано ли ослабление когнитивных функций с программой лечения (например,
                                с побочными эффектами какого-либо лекарства)?
                            </li>
                            <li>
                                Улучшилось ли состояние когнитивных функций после начала программы
                                управления поведением?
                            </li>
                            <li>
                                Повысила ли помощь лица, осуществляющего уход за резидентом, показатели
                                эффективности повседневной деятельности резидента?
                            </li>
                        </ul>
                    </li>
                </ul>

                <p class="text-bold">
                    Страдает ли резидент от симптомов депрессии?
                </p>
                <ul>
                    <li>
                        Симптомы депрессии могут вызвать ослабление когнитивных функций, которое часто ошибочно
                        принимается за деменцию.
                    </li>
                </ul>

                <p class="text-bold">
                    Есть ли  еще какие-либо медицинские проблемы?
                </p>
                <ul>
                    <li>
                        Выявление и излечение других медицинских проблем может улучшить состояние когнитивных функций
                        и качество жизни резидента. Например, терапевтическое лечение застойной сердечной недостаточности
                        или хронической обструкционной пневмонии может привести к ослаблению общих и когнитивных
                        функций, а такие нарушения состояния здоровья, как хронические болезни печени и почечная
                        недостаточность, могут спровоцировать или усугубить ослабление когнитивных функций. Эти
                        нарушения практически всегда находятся на контроле у терапевта. Поэтому, если резидент начинает
                        испытывать новое ослабление когнитивных функций, обсудите с терапевтом вероятность того, что
                        это ослабление связано с этими нарушениями или новым или измененным лечением этих нарушений.
                    </li>
                    <li>
                        Усиление боли может привести к снижению участия резидента в осуществлении функций, что может
                        быть ошибочно расценено как знак ослабления когнитивных функций.
                    </li>
                </ul>

                <p class="text-bold">
                    Может ли резидент эффективно общаться с окружающими?
                </p>
                <p>
                    Многие резиденты, страдающие от недостаточности когнитивных функций, неспособны к полноценному
                    осмысленному общению. Это приводит к тому, что поведение, которое на первый взгляд кажется
                    бессмысленным, может представлять собой единственно возможную форму общения резидента с окружающим
                    миром. Убедитесь в том, что неспособность эффективно общаться с окружающими не связана с проблемами
                    со слухом или неврологическими проблемами (например, афазией).
                </p>
                <ul>
                    <li>
                        Поговорите с ликом, осуществляющим уход за резидентом, и с семьей резидента о том, какие
                        способы общения с резидентом наиболее эффективны. Иногда именно эти люди лучше всех понимают,
                        как наладить контакт с резидентом; если это не так, то им потребуется помощь в разработке
                        нового подхода к резиденту, который в последнее время продемонстрировал снижение когнитивных
                        способностей.
                    </li>
                    <li>
                        Хочет ли резидент участвовать в осмысленном общении? Способен ли он к этому?
                    </li>
                    <li>
                        Пользуется ли лицо, осуществляющее уход за резидентом, невербальными техниками коммуникации
                        (например, прикосновениями, жестами) для того чтобы подтолкнуть резидента ответить?
                    </li>
                </ul>

                <p class="text-bold">
                    Изучите схему принимаемых лекарств, которые могли бы повлиять на когнитивные способности.
                </p>
                <p>
                    Возможно, вам следует побеседовать с терапевтом или обратиться к фармацевту-консультанту,
                    чтобы он помог найти ответы для этого обзора.
                </p>
                <ul>
                    <li>
                        Многие лекарства, в особенности психоактивные, могут вызвать ослабление когнитивных функций.
                    </li>
                    <li>
                        Из-за начала или окончания приема лекарственного средства когнитивные функции резидента могут
                        внезапно ослабнуть. Тщательный анализ схемы принимаемых лекарств (включая как рецептурные,
                        так и безрецептурные лекарственные средства) позволит выявить любые недавние изменения в
                        практике принятия лекарств.
                    </li>
                    <li>
                        Для некоторых резидентов, страдающих болезнью Альцгеймера, некоторые лекарства могут быть
                        почти бесполезны для предотвращения ухудшения состояния когнитивных способностей резидента.
                        Если эти лекарственные средства не принимаются или никогда не принимались, обсудите такой
                        вариант с терапевтом.
                    </li>
                    <li>
                        Внимательно отслеживайте хроническое употребление алкоголя, острые случаи употребления
                        алкоголя, а также употребление «уличных наркотиков».
                    </li>
                    <li>
                        Внимательно отслеживайте принятие резидентом травяных средств или альтернативных
                        лекарственных средств.
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Непрерывное участие в каждодневной жизни
            </h4>
            <div class="p-l-30">
                <p class="text-bold">
                    Если ли у резидента возможность для самостоятельной деятельности?
                </p>
                <p>
                    Снижение в одной функциональной области не говорит о необходимости принятия полной
                    ответственности в этой области лицом, осуществляющим уход за резидентом, а равным образом оно
                    не должно рассматриваться как безусловное свидетельство ослабления в других областях. Изучите
                    информацию, полученную в ходе проведения оценки, при рассмотрении следующих вопросов:
                </p>
                <ul>
                    <li>
                        Есть ли факторы, которые указывают на то, что резидента можно шире привлекать к уходу за
                        собой (это, например, ситуации, когда резидент демонстрировал более высокую эффективность
                        самостоятельной деятельности, желал добиться большей независимости; это сохранившаяся
                        способность к обучению, сохранившееся управление собственными телом: туловищем, ногами,
                        руками)?
                    </li>
                    <li>
                        Может ли резидент более активно участвовать в принятии решений о своей повседневной жизни?
                    </li>
                    <li>
                        Сохраняет ли резидент какие-либо когнитивные способности, которые позволяют ему принимать
                        более активное участие в принятии решений?
                    </li>
                    <li>
                        Пассивен ли резидент?
                    </li>
                    <li>
                        Сопротивляется ли резидент оказанию ухода за ним?
                    </li>
                    <li>
                        Разбита ли деятельность резидента на подзадачи, которыми можно управлять?
                    </li>
                </ul>

                <p class="text-bold">
                    В каких пределах и с какой частотой меняются функциональные способности резидента?
                </p>
                <p>
                    Функциональные изменения часто являются первыми признаками ослабления когнитивных функций и
                    указывают на необходимость определения обратимых причин этих изменений. Рассмотрите следующие
                    вопросы:
                </p>
                <ul>
                    <li>
                        В какой степени резидент зависим от помощи при передвижении, одевании или еде?
                    </li>
                    <li>
                        Есть ли у резидента проблемы с поддержанием равновесия при стоянии; есть ли риск падения?
                    </li>
                    <li>
                        Может ли резидент стать более независимым при условии адекватных подсказок или
                        восстановительных программ?
                    </li>
                    <li>
                        Состояние питания и потеря веса влияют на физические функции и могут помешать
                        их восстановлению.
                    </li>
                    <li>
                        Поможет ли направление к нужному врачу предотвратить ослабление функций в будущем?
                    </li>
                </ul>

                <p class="text-bold">
                    В какой степени резидент продолжает заниматься повседневной деятельностью и участвовать в
                    обычной жизни?
                </p>
                <p>
                    Программы, посвященные физическим и социальным аспектам жизни резидента, могут иногда смягчить
                    разрушительные симптомы ослабления когнитивных функций. Рассмотрите следующие вопросы:
                </p>
                <ul>
                    <li>
                        Может ли принести пользу корректировка задач или смена среды, в которой выполняются задачи?
                    </li>
                    <li>
                        Предусмотрена ли программа поддержки занятий в малых группах?
                    </li>
                    <li>
                        Оснащена ли окружающая среда специальными стимулами (например, указателями направлений,
                        специальным освещением, цветовыми кодами)?
                    </li>
                    <li>
                        Регулярно ли лица, осуществляющие уход за резидентом, помогают ему тем или иным способом
                        поддерживать свою функциональность на наивысшем уровне или достичь этого уровня? Например,
                        предусмотрены ли словесные напоминания, материальные сигналы и регулярный контроль для
                        того чтобы помочь резидентам осуществлять повседневную деятельность? Разделены ли задачи
                        в области повседневной деятельности на сегменты, дающие резиденту достаточно времени на то,
                        чтобы прореагировать на подсказку? Предоставляется ли помощь в вежливой и ободрительной манере?
                    </li>
                    <li>
                        Пережил ли резидент потерю кого-то из близких за последнее время (например, пережил смерть
                        супруга, смену основного лица, осуществляющего уход за резидентом, недавно переехал в место,
                        где ощущает меньшую независимость, или переживает уменьшение числа посещений со стороны
                        семьи и друзей)?
                    </li>
                </ul>

                <p class="text-bold">
                    Резидент не способен радоваться жизни?
                </p>
                <p>
                    Есть точка, в которой накопившиеся неврологические проблемы и проблемы со здоровьем у лиц с
                    ослабленными когнитивными функциями могут подвергнуть их повышенному риску возникновения
                    осложнений (например, появления пролежневых язв), а также риску смерти. По мере приближения
                    к этой точке ответьте на следующие вопросы:
                </p>
                <ul>
                    <li>
                        Какие факторы играют ключевую роль в управлении этими проблемами: эмоциональные,
                        социальные или связанные со средой?
                    </li>
                    <li>
                        Если резидент не ест, то с чем это может быть связано? Примеры: обратимые проблемы с
                        настроением, отрицательная реакция на физическую и социальную среду, в которой должен
                        происходить прием пищи, или неврологические проблемы, например, потеря координации рук,
                        которые можно преодолеть с помощью специальных устройств.
                    </li>
                    <li>
                        Можно ли исправить выявленную проблему, если провести дополнительный инструктаж лица,
                        осуществляющего уход за резидентом, попробовать применить антидепрессанты, обратиться к
                        эрготерапии или к программе консультаций?
                    </li>
                    <li>
                        Если причину выяснить не удается, какие клинические нарушения можно ликвидировать или
                        предотвратить по мере приближения к смерти (например, непроходимость каловых масс, боль
                        и пролежневые язвы)? Какое вмешательство может предотвратить или, по крайней мере, снизить
                        вероятность возникновения таких осложнений?
                    </li>
                </ul>

                <p class="text-bold">
                    Резиденты с нарушениями в развитии
                </p>
                <p>
                    Все более число резидентов с нарушениями в развитии проживают долгую жизнь. У некоторых с
                    возрастом может возникнуть деменция. Когда когнитивные функции резидента ослабевают, семье
                    и другим лица, осуществляющим уход за резидентом, возможно, придется адаптировать среду, в
                    которой живет резидент, и другие аспекты его жизни к тому, чтобы он мог жить настолько независимо,
                    насколько это возможно.
                </p>
                <p>
                    Обратите внимание на то, что многие из представленных выше указаний полезны и при планировании
                    ухода за резидентами, состояние которых характеризуется баллом 3 и выше по Шкале эффективности
                    когнитивной деятельности.
                </p>
            </div>
        </div>

    </div>
</div>