<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            К числу признаков независимой жизни (в когнитивном аспекте) относятся способность вспоминать недавние
            события и способность принимать безопасные повседневные решения. Процесс старения может сопровождаться
            легким ослаблением когнитивных способностей. В иных случаях ослабление когнитивных способностей, скорее
            всего. является следствием других факторов, например, бредового состояния, душевного нездоровья, массивных
            органических поражений, инсульта, состояния метаболизма или деменции.
        </p>
        <p>
            Деменция – это не самостоятельное заболевание, а синдром. Она может быть вызвана несколькими причинами.
            Согласно классификации ВОЗ, синдром деменции определяется наличием трех признаков<span class="text-danger">*</span>:
        </p>
        <ul>
            <li>
                проблемами с кратковременной памятью;
            </li>
            <li>
                и проблемой как минимум с одной когнитивной функцией (абстрактным мышлением, способностью формулировать
                высказывания, ориентацией, языковыми, поведенческими проблемами, изменениями личности и т.д.),
            </li>
            <li>
                и эти проблемы должны влиять на эффективность повседневной деятельности.
            </li>
        </ul>
        <small class="text-italic m-b-20">
            <span class="text-danger">*</span> Также следует обратить внимание на само понятие ослабления функций
            (decline) и на хронический характер такого ослабления. (1) Если имеет место ослабление функций, но
            отсутствует хотя бы один из трех критериев, приведенных выше, можно говорить о наличии когнитивных
            нарушений или потере когнитивных способностей; (2) Если проблемы не имеют хронического характера, а
            возникают периодически, вероятность того, чтоб проблемы связаны с бредовым состоянием, выше.
        </small>
        <p>
            Снижение или ухудшение когнитивных способностей грозит пациенту потерей независимости и повышает риск
            попадания в учреждение по долгосрочному уходу. Какой бы ни была причина ослабления когнитивных функций,
            уход должен осуществляться по плану, составленному на основе правильно поставленного диагноза.
        </p>
    </div>
</div>