<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО потери когнитивных способностей</h3>

    <div class="p-l-30">

        <p>
            Задача этого ПКО – помочь резидентам с достаточными когнитивными способностями, характеризующимися
            баллом 2 или ниже по Шкале эффективности когнитивной деятельности (соответствует баллу 19 или выше
            по Краткой шкале оценки психического статуса [MMSE]), как можно дольше сохранять максимально возможный
            уровень независимости от посторонней помощи. На основе этого ПКО определяются показания, подлежащие
            включению в специальный план ухода за подгруппой резидентов, которые подвержены повышенному риску утраты
            сохранившихся когнитивных способностей. Эти резиденты страдают какой-либо формой деменции или подвержены
            риску этого нарушения. Потеря функциональности в области инструментальной или базовой повседневной
            деятельности при отсутствии физических заболеваний должна вызывать подозрение о наличии развивающихся
            когнитивных нарушений.
        </p>
        <p>
            Следовательно, тщательное наблюдение за эффективностью деятельностью резидента в этих областях на
            длительных временных интервалах может дать важные сведения о наличии либо отсутствии ослабления
            когнитивных функций.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ ПРЕДОТВРАЩЕНИЯ СНИЖЕНИЯ ФУНКЦИЙ
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят резиденты, у которых наблюдается оба приведенных ниже признака:
                </p>
                <ul>
                    <li>
                        Балл по Шкале эффективности когнитивной деятельности 0, 1 или 2 (соответствует баллу 19
                        или выше по Краткой шкале оценки психического статуса)
                    </li>
                    <li>
                        Наличие двух или более следующих факторов клинического риска ослабления когнитивных функций:
                        <ul class="m-b-0">
                            <li>
                                Болезнь Альцгеймера
                            </li>
                            <li>
                                Иная (отличная от болезни Альцгеймера) деменция; Никогда не понимает или лишь иногда
                                или редко понимает окружающих; Никогда не может или лишь иногда или редко может сообщить
                                свои мысли окружающим; Повторяющиеся жалобы или озабоченность;
                            </li>
                            <li>
                                Ежедневно высказывает мысль о том, что должно случиться что-то плохое;
                            </li>
                            <li>
                                Бесцельное блуждание;
                            </li>
                            <li>
                                Физическая агрессивность;
                            </li>
                            <li>
                                Новые проявления того, что резидент легко отвлекается – этот элемент не оценивается в RAI-HC
                            </li>
                            <li>
                                Новые эпизоды измененного восприятия – этот элемент не оценивается в RAI-HC
                            </li>
                            <li>
                                Новые эпизоды дезорганизованной речи – этот элемент не оценивается в RAI-HC
                            </li>
                            <li>
                                Новые периоды возбужденного состояния – этот элемент не оценивается в RAI-HC
                            </li>
                            <li>
                                Новые периоды заторможенности (lethargy) – этот элемент не оценивается в RAI-HC
                            </li>
                            <li>
                                Новые проявления того, что состояние мыслительных способностей меняется в течение
                                дня (резкие изменения состояния мыслительных способностей)
                            </li>
                            <li>
                                Ослабление когнитивных способностей за последние 90 дней (или ухудшение качества
                                принимаемых решений по сравнению с состоянием 90 дней назад отличается от ослабления
                                когнитивных способностей за последние 90 дней)
                                <small class="text-italic">
                                    Этот критерий, приведенный в скобках, применяется, когда элемент «Одиночество»
                                    отсутствует в инструментарии.
                                </small>
                            </li>
                            <li>
                                Повышение потребности в уходе за последние 90 дней (в P6-CS попросите участников
                                удалить «получает больше поддержки» в коде 2 и попросите их сосредоточиться на слове
                                «ухудшение» ["deterioration"]).
                            </li>
                            <li>
                                Резиденту осталось жить не более 6 месяцев
                            </li>
                        </ul>
                    </li>
                </ul>
                <p>
                    У этих резидентов ранние проявление когнитивных проблем, и они подвержены большему риску дальнейшего
                    ослабления функций в ближайшем будущем. В эту группу входит около 5% резидентов, находящихся в
                    учреждениях по долговременному уходу, 10% резидентов, получающих уход на дому, и менее 1% пожилых
                    людей, самостоятельно живущих вне медицинских учреждений. Когнитивные способности 25% резидентов,
                    проживающих в учреждениях по долговременному уходу и которым было показано присоединение к этой
                    группе, снизятся в ближайшие 90 дней (с пропорциональным ослаблением памяти и независимости при
                    принятии каждодневных решений). Из числа резидентов, получающих уход на дому, ухудшение произойдет
                    у 16%.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ МОНИТОРИНГА РИСКА ОСЛАБЛЕНИЯ КОГНИТИВНЫХ СПОСОБНОСТЕЙ
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят резиденты, у которых наблюдается оба приведенных ниже признака:
                </p>
                <ul>
                    <li>
                        Балл по Шкале эффективности когнитивной деятельности 0, 1 или 2 (соответствует баллу 19 или
                        выше по Краткой шкале оценки психического статуса)
                    </li>
                    <li>
                        Отсутствие или присутствие только одного из упомянутых выше факторов риска ослабления
                        когнитивных способностей (они приведены в подразделе «Показано для предотвращения снижения
                        функций»).
                    </li>
                </ul>
                <p>
                    Обычно эти резиденты демонстрируют ухудшение когнитивных функций, если впоследствии у
                    них проявляется два или более факторов риска.
                </p>
                <p class="text-bold">
                    Подход к уходу за этими резидентами состоит в том, чтобы отслеживать эффективность их
                    когнитивной деятельности на предмет появления этих факторов.
                </p>
                <p>
                    В эту группу входит около 35% резидентов, находящихся в учреждениях по долговременному уходу,
                    75% резидентов, получающих уход на дому, и 98% пожилых людей, самостоятельно живущих вне медицинских
                    учреждений. Из числа резидентов, получающих долговременный уход в домашних условиях и отнесенных к
                    этой группе, около 13% резидентов продемонстрируют снижение эффективности когнитивной деятельности
                    в течение 90-дневного периода. Доля резидентов, получающих уход на дому, у которых происходит
                    снижение когнитивных функций, – около 10%.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                <p>
                    Сюда входят все резиденты с показателем по Шкале эффективности когнитивной деятельности 3 или выше
                    (что эквивалентно показателю по Краткой шкале оценки психического статуса ниже 19).
                </p>
                <p>
                    В эту группу входит около 60% резидентов, находящихся в учреждениях по долговременному уходу,
                    15% резидентов, получающих уход на дому, и 1% пожилых людей, самостоятельно живущих вне медицинских
                    учреждений. Как в учреждении для долгосрочного ухода, так и при уходе на дому, лишь около 8%
                    резидентов в этой группе, скорее всего, столкнутся с ослаблением когнитивных способностей в
                    течение 90-дневного периода.
                </p>
            </div>
        </div>

    </div>
</div>