<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Определить и воздействовать на причины, вызывающие боль.
            </li>
            <li class="p-b-10">
                Повысить эффективность повседневной деятельности и дать пациенту возможность жить активной общественной жизнью.
            </li>
            <li class="p-b-10">
                Облегчить страдания.
            </li>
            <li class="p-b-10">
                Отслеживать эффективность лечения и наличие нежелательных реакций.
            </li>
            <li>
                Выявить связь боли с другими проблемами, в том числе депрессией, отрешенностью и ослаблением функций.
                Управление болью следует рассматривать как часть более общей цели – стимулирования физической активности
                и повышения качества жизни.
            </li>
        </ul>
    </div>
</div>