<div class="">

    <h3 class="h3">Указания по реализации ПКО боли</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p>
                <b>Частота и интенсивность боли.</b>
                Для того чтобы управлять болью, необходимо провести тщательную оценку по следующим пунктам:
            </p>
            <ol>
                <li>
                    подробно записать историю интенсивности, локализации, частоты и особенностей боли;
                </li>
                <li>
                    внимательно выполнить объективный осмотр;
                </li>
                <li>
                    провести соответствующие лабораторные исследования;
                </li>
                <li>
                    определить, в какой степени боль влияет на эмоциональное состояние и предпочтения пациента;
                </li>
                <li>
                    пронаблюдать за эффективностью деятельности пациента;
                </li>
                <li>
                    изучить текущие вмешательства и оценить их эффективность и побочные эффекты, если они есть.
                </li>
            </ol>

            <p>Дополнительные соображения при проявлении оценки боли: </p>
            <ul>
                <li>
                    Не исходите из того, что изменения в схемах появления боли или появление новой боли объясняются уже
                    имеющимися нарушениями состояния здоровья. Новое тщательное исследование необходимо проводить всякий
                    раз, когда у пациента появляется новая боль или меняется характер уже имеющейся боли.
                </li>
                <li>
                    Поскольку боль – это распространенное явление у старшего поколения и у пациентов, страдающих от хронических
                    заболеваний, боль следует рассматривать в качестве пятого основного показателя состояния организма и в таком
                    качестве отслеживать ее регулярно, по расписанию.
                </li>
                <li>
                    После оценки, проведенной с помощью инструмента interRAI, продолжите, попросив пациента оценить силу боли с
                    помощью вспомогательного инструмента для оценки боли, использовать который пациенту будет нетрудно (примеры
                    приведены ниже). Запишите самую низкую и самую высокую оценку интенсивности боли пациентом. Вопросы должны
                    быть простыми и конкретными, а ответы пациента о его боли следует понимать буквально. Если пациент не понимает,
                    выскажите свою мысль проще или другими словами. Для того чтобы проверять наличие /отсутствие симптомов боли с
                    течением времени, регулярно используйте опросник interRAI в области боли, а также любые вспомогательные инструменты.
                    Для того чтобы оценить эффективность терапевтических вмешательств, записывайте полученные сведения на листке динамики
                    боли. Примеры вспомогательной шкалы оценки боли – это визуальная аналоговая шкала (пациент ставит отметку на
                    10-сантиметровой линии в соответствии с силой испытываемой боли); числовая шкала (если боли нет, ставится 0, самая
                    страшная боль отражается в виде 10); словесная описательная шкала (легкая, средняя, сильная, ужасная, мучительная);
                    шкала боли в виде лиц (демонстрируются лица  –от улыбающегося до лица, выражающего чудовищные страдания). Есть и
                    специализированные инструменты для оценки боли для пациентов, испытывающим трудности с вербализацией.
                </li>
                <li>
                    Если пациент принимает анальгетики, рекомендуется проводить плановую переоценку степени боли. Это поможет вам
                    выбрать точную необходимую дозировку анальгетика.
                </li>
            </ul>

            <p>
                <b>Наблюдайте за частотой и интенсивностью боли.</b> Для того чтобы адекватно управлять болью, важно продолжать наблюдать
                за эффективностью действий пациента. Если пациент неспособен к словесному общению, не в состоянии описать симптомы или не
                хочет жаловаться, единственным способом оценить боль является наблюдение.
            </p>
            <p>
                Вам следует приготовиться учитывать культурные факторы, которые могут влиять на то, как пациент выражает испытываемую боль.
                В некоторых культурных группах поощряется стоицизм, что может помешать пациенту выразить испытываемую боль. С другой стороны
                может проявляться тенденция к необоснованному преуменьшению персоналом или лицами, осуществляющими неформальный уход,
                проявлений боли у пациентов, которые рассказывают о своем здоровье более открыто, нежели это предусмотрено местными
                культурными нормами.
            </p>
            <p>
                Пользуйтесь наблюдениями, сделанными, когда пациент был занят обычной деятельностью (например, осуществлял утренний уход
                за собой, участвовал в лечебной физкультуре), чтобы выявить / подтвердить жалобы пациента на боль / признаки боли и
                соотнести это с изменениями в физическом функционировании пациента. Поговорите с лицами, осуществляющими непосредственный
                уход за пациентом, в том числе с членами семьи, и задокументируйте наблюдения, сделанные этими людьми.
            </p>

            <p class="text-bold">Невербальные признаки боли: </p>
            <ul>
                <li>
                    выражение лица (например, пациент хмурится, демонстрирует гримасы);
                </li>
                <li>
                    выражение боли голосом (например, вздохи, стоны);
                </li>
                <li>
                    положение тела (например, защитная или искривленная поза, ограниченность движений конечностей, повышенная
                    потребность в состоянии покоя);
                </li>
                <li>
                    изменение в распорядка дня (например, пациент подолгу остается в постели, меньше участвует в повседневной
                    деятельности или делает это медленнее, меньше ест или пьет);
                </li>
                <li>
                    изменение психического состояния (например, раздражительность, спутанность сознания);
                </li>
                <li>
                    признаки агрессии.
                </li>
            </ul>

            <p>
                <b>Определите очаг, вид боли и реакцию на внешние изменения.</b> Как можно точнее определите, где именно пациент
                чувствует боль. Местоположение очага боли может иметь большое значение при разработке плана ухода (например, боль,
                связанная с болезнью периферических кровеносных сосудов или артритом, будет определять характер планируемого вмешательства).
            </p>
            <ul>
                <li>
                    Определите, является ли боль постоянной, меняется ли она со временем или приходит и уходит (периодическая боль).
                    Если боль периодическая, задайте пациенту вопросы о частоте, длительности и обстоятельствах, при которых боль возникает.
                    Болевые ощущения могут разниться в зависимости от места, времени дня и вида деятельности.
                </li>
                <li>
                    Попросите пациента описать характер испытываемой боли. Спросите: «Какими словами точнее всего можно ее описать?» Эти
                    описания могут помочь при подборе подходящей терапии и при выяснении того, имеет ли боль скорее невропатологическое
                    (жжение, колющая, стреляющая боль или онемение), скелетно-мышечное (судороги, интенсивная сжимающе-давящая, пульсирующая
                    или режущая боль) или висцеральное (судороги, сдавленность) происхождение.
                </li>
                <li>
                    Спросите пациента о том, что облегчает или усугубляет боль (например, движение, неподвижное сидение, сохранение положения
                    тела, следование предписаниям по приему лекарств, соблюдение расписания приема лекарств, прием лекарственного средства при
                    появлении боли). Притупилась ли боль после внедрения программы приема анальгетических средств согласно расчетам? Обратите
                    внимание на то, какие действия пациента притупляют боль, а какие усугубляют ее.
                </li>
            </ul>

            <p>
                Всю информацию, полученную в этой беседе, необходимо соотнести с результатами медицинского осмотра пациента и достоверными
                лабораторными данными.
            </p>

            <p>
                <b>Оцените предпочтения пациента в области ухода.</b> Обсудите с пациентом (и, при необходимости, с его семьей) выбор тех
                или иных способов вмешательства и спросите его о предпочтениях и ожиданиях. Учет предпочтений пациента при определении
                способов вмешательства способствует соблюдению пациентом режима и достижению терапевтических целей. Например, больные в
                терминальной стадии, готовясь к окончанию жизни, предпочитают потерпеть некоторую боль, но не принимать дозы обезболивающего,
                которые могут снизить ясность ума.
            </p>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Управление болью
            </h4>
            <div class="p-l-30">
                <p class="text-bold">Фармакологическое вмешательство </p>
                <p>
                    <b>Выясните, предпочитает ли пациент, чтобы его направили в клинику обезболивания или вызывали выездную бригаду по
                        обезболиванию, и решите, следует ли выбрать какой-либо из этих вариантов.</b> Лечащий терапевт обычно предписывает
                    медикаментозную терапию после выявления новой боли или острого приступа хронической боли. Иногда – в отсутствие
                    назначенного режима приема болеутоляющих средств – пациенты могут ежедневно, в течение длительных периодов времени,
                    испытывать боль, однако такая ситуация недопустима. Перед тем как начинать прием нового лекарства, выясните, какие
                    лекарства принимает пациент, проанализируйте весь их список, включая лекарства, продающиеся без рецепта, лекарства
                    альтернативной медицины и лекарственные средства из растений. Кроме того, важно поставить конкретную цель по
                    притуплению боли, соответствующую уровню комфорта, который пациент хочет иметь в течение определенного периода времени.
                </p>
                <p>
                    Терапевт не всегда обладает теми же возможностями по мониторингу результатов вмешательства в повседневную жизнь пациента,
                    которые есть у других представителей медицинского персонала (например, у медсестер) или у членов семьи. Поэтому медсестры
                    и члены семьи – это основные лица, которые должны задавать пациенту вопросы и наблюдать за воздействием новых препаратов
                    на пациента. Пациент и ближайшие лица, осуществляющие за ним уход, должны знать, какие препараты он начал принимать и какова
                    сила их воздействия (каково их место на лестнице обезболивания, введенной Всемирной организацией здравоохранения (ВОЗ); см.
                    информацию в рамке на следующей странице), когда следует ожидать начала действия препарата и какие неблагоприятные эффекты
                    следует отслеживать.
                </p>

                <p>
                    Медикаментозная терапия – это главное направление терапии при управлении болью. Придерживайтесь следующих базовых правил
                    проведения терапии:
                </p>
                <ul>
                    <li>
                        Пероральное введение – это самый удобный и экономичный способ введения.
                    </li>
                    <li>
                        Введение по часам предполагает и круглосуточное введение, которое, в отличие от введения по мере необходимости,
                        позволяет каждой дозе анальгетика обеспечивать непрерывное болеутоление. Однако для управления сильной болью
                        самостоятельное введение обезболивающих препаратов пациентом (например, управляемая пациентом морфиновая помпа)
                        часто дает более приемлемый результат при меньшем расходе анальгетического средства.
                    </li>
                    <li>
                        Поэтапное введение осуществляется в соответствии с лестницей обезболивания ВОЗ (см. информацию в рамке на следующей
                        странице). Обратите внимание на то, что помимо традиционных анальгетических препаратов обезболивающим эффектом обладают
                        некоторые другие виды лекарственных средств. Рассмотрите возможность обращения к терапевту по вопросу об улучшении
                        управления болью за счет повышения болевого порога (т. е. точки, после которой пациент начинает чувствовать дискомфорт
                        вследствие боли) с помощью антидепрессантов или повлияв на невропатическую боль.
                    </li>
                    <li>
                        Выберите одно наилучшее анальгетическое средство для пациента, затем отрегулируйте дозу до необходимой. Побочные эффекты
                        просто отследить только когда изначально прописано лишь одно лекарственной средство. В то же время выбрать одно наилучшее
                        анальгетическое средство может быть непросто. Для достижения лучших результатов в управлении болью многие фармацевтические
                        вещества сегодня сводятся в комбинированные препараты (при прорывах боли важно прописать средства, которые можно очень
                        быстро принять).
                    </li>
                    <li>
                        Если обезболивание недостаточно, повышайте дозу средства или его концентрацию (в случае опиоидов). Часто для притупления
                        прорывов боли прибавляют одну треть от текущей дозы опиоидного препарата.
                    </li>
                    <li>
                        Старайтесь предотвращать побочные эффекты и принимайте меры в случае их возникновения. Для того чтобы держать неблагоприятные
                        побочные эффекты под контролем, необходимо применять меры предосторожности при работе с некоторыми лекарственными средствами
                        (лестница ВОЗ – см. информацию в рамке). Вероятность возникновения побочных эффектов выше у более пожилых и дряхлых пациентов;
                        неблагоприятные эффекты часто возникают вследствие изменений в центральной нервной системе (например, бредовых состояний,
                        беспокойства, сонливости). Другие распространенные симптомы – это желудочно-кишечные нарушения (например, тошнота, рвота,
                        расстройство желудка, запор).
                    </li>
                </ul>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Составлено на основе Лестницы обезболивания ВОЗ для хронической боли
            </h4>
            <div class="p-l-30">
                <p class="text-bold">От легкой до умеренной боли: </p>
                <p>
                    Шаг 1: «неопиоидные препараты»: Парацетамол/Ацетаминофен, аспирин или другие или другие нестероидные
                    противовоспалительные препараты (НПВП — Примечание: Хотя использование этих препаратов является частью подхода
                    ВОЗ, многие специалисты в области болеутоления у пожилых склонны изъять НПВП из этого списка, учитывая потенциал
                    этих средств по созданию побочных эффектов, включая желудочно-кишечные, почечные нарушения, бред); начните
                    профилактику пролежней.
                </p>
                <p>
                    <b>Если умеренная боль не утихает при приеме лекарственных средств, принимаемых на Шаге 1: </b>
                    Шаг 2: «слабые» опиоиды; начните применение слабительных средств (если нет противопоказаний).
                </p>
                <p>
                    <b>Если умеренная или сильная боль не утихает при приеме лекарственных средств, принимаемых на Шаге 2: </b><br>
                    Шаг 3: «сильные» опиоиды; начните применение слабительных средств (если нет противопоказаний), при необходимости
                    рассмотрите вопрос о приеме лекарственных средств против тошноты. Примечание: Хотя различие между слабыми и
                    сильными опиоидами по-прежнему часто используется, оно больше не соответствует современным реалиям. Сильные
                    опиоиды, предусмотренные Шагом 3, сегодня часто классифицируются как вещества, соответствующие Шагу 2, поскольку
                    они объединены в очень малых дозах с другими фармацевтическими веществами в рамках комбинированных препаратов.
                </p>

                <p class="text-bold">Нефармакологическое вмешательство </p>
                <p>
                    Нефармакологические подходы важны для управления болью, поскольку они:
                </p>
                <ul>
                    <li>
                        могут повысить эффективность лекарственных средств;
                    </li>
                    <li>
                        обычно обладают минимумом нежелательных реакций;
                    </li>
                    <li>
                        дают пациенту и семье чувство участия и контроля;
                    </li>
                    <li>
                        могут помочь при снижении функциональности, ухудшении настроения и социальной изоляции/
                    </li>
                </ul>

                <p class="text-bold">
                    Проведите разъяснительную работу с пациентом, среди членов семьи и сотрудников, осуществляющих непосредственный уход за пациентом.
                </p>
                <ul>
                    <li>
                        Развейте миф о том, что боль и немощь – это неизбежные элементы старения.
                    </li>
                    <li>
                        Обсудите причину боли, находки, сделанные в ходе оценки боли, цели лечения, междисциплинарный план ухода,
                        прогноз, варианты лечения и побочные эффекты.
                    </li>
                </ul>

                <p class="text-bold">
                    Рассмотрите следующие подходы:
                </p>
                <ul>
                    <li>
                        Лечебная физкультура, эрготерапия и другие виды терапии, которые должны помочь в оценке безопасности (например,
                        на предмет падений, травм), иммобилизация сустава, тренировка силы и выносливости и другие техники управления болью.
                    </li>
                    <li>
                        Физиотерапевтические способы воздействия (например, согревание, прикладывание льда или массаж);
                    </li>
                    <li>
                        Техники релаксации и отвлечения (например, индивидуальные, групповые занятия или занятия один-на-один, в т. ч.
                        медитации, музыка, разговор или прослушивание аудиокниг);
                    </li>
                    <li>
                        Другие варианты – это акупунктура, тайцзицюань и другие комплементарные (дополняющие) терапии;
                    </li>
                    <li>
                        Помогите пациенту поставить реалистичные и конкретные цели (например, проходить по 30 метров,
                        заниматься определенной деятельностью три раза в неделю);
                    </li>
                    <li>
                        Решите, нужна ли пациенту дополнительная психологическая и социальная поддержка.
                    </li>
                </ul>

                <p class="text-bold">Предотвращение нежелательных последствий боли </p>
                <ul>
                    <li>
                        Особое внимание следует уделять взаимосвязи между болью и функциональностью пациента.
                    </li>
                    <li>
                        Также особое внимание нужно уделять взаимосвязи между болью и депрессией. Пациенты, страдающие
                        хроническими болями, часто начинают испытывать депрессию, поэтому их следует всегда проверять на
                        наличие депрессии [помните, что взаимосвязь между болью и депрессией действует в обоих направлениях].
                    </li>
                    <li>
                        Активная борьба с заболеваниями, вызывающими боли и сопутствующими ей.
                    </li>
                    <li>
                        За информацией по предотвращению других негативных последствий боли обратитесь к ПКО поведения и ПКО социальных отношений.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>