<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Боль определяется как «неприятное сенсорное и эмоциональное переживание, связанное с действительным или
            потенциальным повреждением тканей». Это субъективное переживание, и «неспособность передать его словами
            не опровергает возможности того, что резидент чувствует боль и нуждается в адекватном болеутолении»
            (Международная ассоциация по изучению боли — IASP).
        </p>
        <p>
            Боль может быть вызвана повреждением различных физиологических систем и тканей, в том числе скелетно-мышечных
            (например, артритом, переломами, травмами вследствие болезни периферических сосудов, ранами), неврологическими
            проблемами (например, диабетической невропатией, опоясывающим герпесом) и раком. Интенсивность (сила) боли –
            это субъективный признак, и интенсивность боли не обязательно соразмерна виду или объему поражения тканей или
            систем организма.
        </p>
        <p>
            В ПКО боли рассматриваются такие вопросы, как новизна боли, интенсивность боли, характер текущего болеутоления
            и степень, в которой когнитивные или коммуникативные проблемы мешают резиденту сообщить об испытываемой им боли.
        </p>
        <p>
            Боль усиливает страдания в других областях, что ведет к усилению чувства безнадежности, беспокойству, депрессии,
            пониженной активности, сниженному аппетиту и нарушениям сна. Поэтому управление болью не ограничивается болеутолением
            (анальгезией) и включает в себя другие виды вмешательства и лечения, сосредоточенные на качестве жизни резидента и
            его способности функционировать.
        </p>
        <p>
            Управление болью должно осуществляться своевременно, в особенности если она возникла недавно. Управление болью
            требует междисциплинарного подхода, работы с резидентом и его семьей или лицом, осуществляющим уход за резидентом.
            Кроме того, для того чтобы их работа была эффективной, лица, осуществляющие неформальный уход, должны вовремя
            сообщать о признаках и симптомах боли терапевту и другим членам команды, ответственной за уход за резидентом.
        </p>
    </div>
</div>