<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО боли</h3>

    <div class="p-l-30">
        <p>
            Этот ПКО следует применять при оценке состояния здоровья резидента в учреждениях
            долгосрочного ухода, при уходе на дому, в домах престарелых и в амбулаторных учреждениях.
            <b>Цель этого ПКО</b> – своевременно оценить боль и проблемы, которые она вызывает, и принять меры в их отношении.
        </p>
        <p>
            Этим ПКО специализированное вмешательство показано резидентам, которые разделены на две группы по принципу
            серьезности боли, о которой они сообщают, а не по принципу вероятности успеха в болеутолении. Как показывает
            практика, относительно маловероятно, чтобы резидент, отнесенный к какой-либо из этих двух групп, добился полного
            выздоровления. Поэтому общая цель этого ПКО – улучшить общее состояние резидента.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО - ВЫСОКИЙ РИСК
            </h4>
            <div class="p-l-30">
                У резидента сильная, ужасная или мучительная боль (вне зависимости от того, появляется ли она каждый день или реже).
                В эту группу входит около 5% резидентов, находящихся в учреждениях по долговременному уходу, 25% резидентов, получающих
                уход на дому, и 4% пожилых людей, самостоятельно живущих вне медицинских учреждений. Ситуация с болью у 45% резидентов,
                проживающих в учреждениях по долговременному уходу и которым было показано присоединение к этой группе, улучшится в
                ближайшие 90 дней, а 15% резидентов полностью избавятся от боли. Уровень улучшения ситуации с болью при уходе на дому
                составляет примерно 15%, а доля резидентов, полностью избавившихся от боли, – лишь около 5%.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – СРЕДНИЙ РИСК
            </h4>
            <div class="p-l-30">
                Резидент, ежедневно испытывающий боль, которая считается легкой или средней. В эту группу входит около 12% резидентов,
                находящихся в учреждениях по долговременному уходу, 25% резидентов, получающих уход на дому, и 15% пожилых людей,
                самостоятельно живущих вне медицинских учреждений. Ситуация с болью у 35% резидентов, проживающих в учреждениях по
                долговременному уходу и которым было показано присоединение к этой группе, улучшится в ближайшие 90 дней, а 15%
                резидентов полностью избавятся от боли. Уровень улучшения ситуации с болью при уходе на дому составляет примерно 14%,
                а доля резидентов, полностью избавившихся от боли, – около 7%.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица.
            </div>
        </div>

    </div>
</div>