<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Предотвращать появление пролежневых язв.
            </li>
            <li class="p-b-10">
                Оптимизировать локальную среду, в которой находится рана или участок кожи, чтобы язва могла затянуться.
            </li>
            <li class="p-b-10">
                Получить чистое дно язвы с грануляционной тканью.
            </li>
            <li class="p-b-10">
                Поддерживать влажную среду вокруг соответствующего фрагмента кожи, чтобы был возможен процесс грануляции.
            </li>
            <li class="p-b-10">
                Проверять ход лечения пролежневой язвы.
            </li>
            <li>
                Предотвращать возникновение более серьезных или новых пролежневых язв.
            </li>
        </ul>
    </div>
</div>