<div class="">

    <h3 class="h3">Указания по реализации ПКО пролежневых язв</h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <h4 class="h4">Уход за язвами</h4>
            <p>
                <b>В отношении всех пролежневых язв, имеющихся у резидентов при их приеме на программу,
                    документируйте следующую информацию:</b> расположение, размер, степень, наличие и
                способ дренирования, наличие запахов и описание состояния окружающей кожи. Если есть возможность,
                сфотографируйте язву.
            </p>

            <p class="text-bold">
                Присутствует ли струп (почерневшая омертвевшая ткань)? Присутствует ли желтая ткань (отторгающиеся
                некротические массы)?
            </p>
            <p>
                Для того чтобы определить, как, кто и где должен удалять эту ткань, если она присутствует, необходимо
                проконсультироваться у терапевта или специалиста по заживлению ран. Санировать язву, удалив поврежденные
                и омертвевшие ткани, можно хирургическими и химическими средствами.
            </p>

            <p class="text-bold">Есть ли признаки того, что в рану привнесена инфекция?  </p>
            <ul>
                <li>
                    Если есть основания предполагать, что в рану привнесена инфекция (например, рана источает дурной запах,
                    боль усиливается, окружающая кожа покраснела [эритема] или нагрелась или в ране присутствует гной),
                    способ лечения должен определять терапевт или специалист по заживлению ран.
                </li>
                <li>
                    Местные или системные антибиотики
                </li>
                <li>
                    Удаление содержимого раневой полости
                </li>
                <li>
                    С учетом увеличивающегося числа устойчивых к антибиотикам организмов, наилучшим выбором при хронических
                    ранах могут стать импрегнированные серебром перевязочные материалы.
                </li>
            </ul>

            <p class="text-bold">
                Присутствует ли грануляционная ткань (кроваво-красная ткань, образовавшаяся при формировании новых капилляров
                и фибробластов)? Без этой ткани заживление раны невозможно.
            </p>
            <ul>
                <li>
                    Осматривайте рану всякий раз, когда применяется какой-либо продукт по уходу за раной, и отмечайте,
                    присутствует ли грануляционная ткань и заживает ли рана, как планировалось.
                    <ul class="m-b-0">
                        <li>
                            Если состояние раневой поверхности начинает ухудшаться, то необходима консультация терапевта
                            или эксперта по уходу за ранами.
                        </li>
                    </ul>
                </li>
                <li>
                    После того как появилась грануляционная поверхность, необходимо поддерживать чистое
                    и влажное окружение раны. Вот некоторые полезные продукты:
                    <ul class="m-b-0">
                        <li>
                            Полимерные пленки и пены
                        </li>
                        <li>
                            Гидрогели
                        </li>
                        <li>
                            Гидроколлоиды
                        </li>
                        <li>
                            Альгинаты или абсорбирующие шарики
                        </li>
                        <li>
                            Комбинированные продукты
                        </li>
                        <li>
                            Импрегнированные серебром продукты
                        </li>
                    </ul>
                </li>
                <li>
                    Документируйте глубину язвы и измеряйте ее как минимум раз в неделю. Записывайте наличие / отсутствие
                    грануляционной ткани, отторгающихся некротических масс, струпа и признаков инфекции. Пользуйтесь
                    инструментом для отслеживания прогресса в лечении.
                </li>
            </ul>

            <p class="text-bold">
                Если, несмотря на терапевтические мероприятия, язва не проявляет признаков излечения,
                подумайте о том, какие факторы могли осложнить излечение.
            </p>
            <ul>
                <li>
                    Имеется ли в ране повышенный уровень бактерий при отсутствии инфекции с выраженными клиническими симптомами?
                    Присутствуют ли в ране эксудат (выделяемая жидкость), продукты некротического распада или отторгающиеся
                    некротические массы, слишком большой объем грануляционной ткани или дурной запах в ложе раны? Если эти
                    признаки присутствуют, требуется консультация специалиста.
                </li>
                <li>
                    Имеется ли у резидента остеомиелит (костная инфекция), приведший к развитию язвы? Могут потребоваться
                    дополнительные диагностические мероприятия.
                </li>
                <li>
                    Имеются ли сопутствующие патологии или заболевания? Затруднять излечение могут многие острые и хронические
                    заболевания, например, сахарный диабет, злокачественные новообразования, или использование стероидов.
                </li>
                <li>
                    Находится ли резидент в терминальной стадии заболевания? Подумайте о замене поставленных ранее целей
                    лечения на паллиативное лечение.
                </li>
                <li>
                    Внедрен ли график переворачивания резидента в постели? Эта мера должна снимать давление с раны, но
                    вместе с тем минимизировать давление на те области, где могут появиться новые пролежневые язвы.
                </li>
                <li>
                    Требуется ли резиденту матрас для снятия или смягчения давления? При выборе подходящей резиденту
                    поверхности может потребоваться консультация.
                </li>
                <li>
                    Проводится ли работа по ликвидации дефицита питательных веществ? Хотя данных по эффективности
                    этой меры недостаточно, подумайте о дополнении рациона резидента витаминами и минералами (например,
                    цинком и витамином C).
                </li>
                <li>
                    Достаточно ли получаемого резидентом белка для его излечения? По общему правилу, рекомендуется около
                    1,25 белка на килограмм массы тела резидента, если нет противопоказаний к такой диете. Получена
                    ли консультация у диетолога?
                </li>
                <li>
                    Испытывает ли резидент боль при смене перевязки? Убедитесь в отсутствии инфекции или поражения
                    кости или тканей, которое может вызывать боль.
                </li>
                <li>
                    Находится ли резидент в состоянии депрессии или фрустрации в связи с пролежневой язвой? При необходимости
                    посоветуйтесь с резидентом и / или членов семьи / лиц, осуществляющих уход за резидентом, о плане лечения
                    и его возможной длительности.
                </li>
            </ul>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                С резидентами, у которых есть риск появления пролежневых язв, следует работать следующим образом:
            </h4>
            <div class="p-l-30">
                <p class="text-bold">Фармакологическое вмешательство </p>
                <p>
                    <b>Выясните, предпочитает ли резидент, чтобы его направили в клинику обезболивания или вызывали выездную бригаду по
                        обезболиванию, и решите, следует ли выбрать какой-либо из этих вариантов.</b> Лечащий терапевт обычно предписывает
                    медикаментозную терапию после выявления новой боли или острого приступа хронической боли. Иногда – в отсутствие
                    назначенного режима приема болеутоляющих средств – резиденты могут ежедневно, в течение длительных периодов времени,
                    испытывать боль, однако такая ситуация недопустима. Перед тем как начинать прием нового лекарства, выясните, какие
                    лекарства принимает резидент, проанализируйте весь их список, включая лекарства, продающиеся без рецепта, лекарства
                    альтернативной медицины и лекарственные средства из растений. Кроме того, важно поставить конкретную цель по
                    притуплению боли, соответствующую уровню комфорта, который резидент хочет иметь в течение определенного периода времени.
                </p>
                <p>
                    Терапевт не всегда обладает теми же возможностями по мониторингу результатов вмешательства в повседневную жизнь резидента,
                    которые есть у других представителей медицинского персонала (например, у медсестер) или у членов семьи. Поэтому медсестры
                    и члены семьи – это основные лица, которые должны задавать резиденту вопросы и наблюдать за воздействием новых препаратов
                    на резидента. Резидент и ближайшие лица, осуществляющие за ним уход, должны знать, какие препараты он начал принимать и какова
                    сила их воздействия (каково их место на лестнице обезболивания, введенной Всемирной организацией здравоохранения (ВОЗ); см.
                    информацию в рамке на следующей странице), когда следует ожидать начала действия препарата и какие неблагоприятные эффекты
                    следует отслеживать.
                </p>

                <p>
                    Медикаментозная терапия – это главное направление терапии при управлении болью. Придерживайтесь следующих базовых правил
                    проведения терапии:
                </p>
                <ul>
                    <li>
                        Пероральное введение – это самый удобный и экономичный способ введения.
                    </li>
                    <li>
                        Введение по часам предполагает и круглосуточное введение, которое, в отличие от введения по мере необходимости,
                        позволяет каждой дозе анальгетика обеспечивать непрерывное болеутоление. Однако для управления сильной болью
                        самостоятельное введение обезболивающих препаратов резидентом (например, управляемая резидентом морфиновая помпа)
                        часто дает более приемлемый результат при меньшем расходе анальгетического средства.
                    </li>
                    <li>
                        Поэтапное введение осуществляется в соответствии с лестницей обезболивания ВОЗ (см. информацию в рамке на следующей
                        странице). Обратите внимание на то, что помимо традиционных анальгетических препаратов обезболивающим эффектом обладают
                        некоторые другие виды лекарственных средств. Рассмотрите возможность обращения к терапевту по вопросу об улучшении
                        управления болью за счет повышения болевого порога (т. е. точки, после которой резидент начинает чувствовать дискомфорт
                        вследствие боли) с помощью антидепрессантов или повлияв на невропатическую боль.
                    </li>
                    <li>
                        Выберите одно наилучшее анальгетическое средство для резидента, затем отрегулируйте дозу до необходимой. Побочные эффекты
                        просто отследить только когда изначально прописано лишь одно лекарственной средство. В то же время выбрать одно наилучшее
                        анальгетическое средство может быть непросто. Для достижения лучших результатов в управлении болью многие фармацевтические
                        вещества сегодня сводятся в комбинированные препараты (при прорывах боли важно прописать средства, которые можно очень
                        быстро принять).
                    </li>
                    <li>
                        Если обезболивание недостаточно, повышайте дозу средства или его концентрацию (в случае опиоидов). Часто для притупления
                        прорывов боли прибавляют одну треть от текущей дозы опиоидного препарата.
                    </li>
                    <li>
                        Старайтесь предотвращать побочные эффекты и принимайте меры в случае их возникновения. Для того чтобы держать неблагоприятные
                        побочные эффекты под контролем, необходимо применять меры предосторожности при работе с некоторыми лекарственными средствами
                        (лестница ВОЗ – см. информацию в рамке). Вероятность возникновения побочных эффектов выше у более пожилых и дряхлых резидентов;
                        неблагоприятные эффекты часто возникают вследствие изменений в центральной нервной системе (например, бредовых состояний,
                        беспокойства, сонливости). Другие распространенные симптомы – это желудочно-кишечные нарушения (например, тошнота, рвота,
                        расстройство желудка, запор).
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="h4">
                Составлено на основе Лестницы обезболивания ВОЗ для хронической боли
            </h4>
            <p class="text-bold">
                Определите внешние факторы риска.
            </p>
            <ul>
                <li>
                    Давление
                    <ul class="m-b-0">
                        <li>
                            Достаточно ли свободно резидент может менять положение, чтобы облегчить давление на какую-либо часть тела?
                            Если нет, то входит ли перемещение резидента в обязанности лица, осуществляющего уход за резидентом?
                        </li>
                        <li>
                            Прикован ли резидент к кровати или инвалидному креслу на протяжении большей части времени?
                        </li>
                        <li>
                            Позволяет ли матрас или подушка для сидения исключить или сократить давление на тело? Можно ли воспользоваться
                            специальными матрасом или подушкой для сидения, предназначенными для облегчения давления на тело?
                        </li>
                        <li>
                            Если резидент не в состоянии самостоятельно передвигаться, предусмотрен ли график регулярного
                            переворачивания резидента (например, раз в 2 часа)?
                        </li>
                        <li>
                            Убедитесь в том, что резидент и члены семьи осознают необходимость отслеживать точки, на которые оказывается давление.
                        </li>
                    </ul>
                </li>
                <li>
                    Силы трения и сдвига
                    <ul class="m-b-0">
                        <li>
                            Не сползает ли резидент с кровати?
                        </li>
                        <li>
                            Не осуществляется ли смена положения резидента в постели или иное перемещение путем перетаскивания
                            (волочения), а не поднимания и опускания?
                        </li>
                    </ul>
                </li>
                <li>
                    Мацерация (разрушение ткани при длительном воздействии влаги)
                    <ul class="m-b-0">
                        <li>
                            Не оказывается ли резидент мокрым на протяжении длительных периодов времени,
                            особенно вследствие недержания кала, дренирования раны или от пота?
                        </li>
                    </ul>
                </li>
            </ul>

            <p class="text-bold">
                Определите внутренние факторы риска.
            </p>
            <ul>
                <li>
                    Измененное психическое состояние
                    <ul class="m-b-0">
                        <li>
                            Ограничена ли мобильность резидента его бредовым состоянием?
                        </li>
                        <li>
                            Ограничена ли мобильность резидента потерей когнитивных способностей?
                        </li>
                        <li>
                            Используйте все возможности для устранения причины (причин) нарушений психического состояния.
                        </li>
                    </ul>
                </li>
                <li>
                    Неподвижность (резидент не в состоянии сменить положение)
                    <ul class="m-b-0">
                        <li>
                            Происходит ли это из-за таких нарушений состояния здоровья, как инсульт, рассеянный
                            склероз или перелом шейки бедра?
                        </li>
                        <li>
                            Предприняты ли все меры по увеличению объема занятий лечебной физкультурой или эрготерапии?
                        </li>
                        <li>
                            Вызвана ли неподвижность иными причинами?
                            <ul class="m-b-0">
                                <li>
                                    Ограничители физических движений следует убирать всегда, за исключением случаев, когда
                                    есть серьезный риск нанесения резидентом травм себе или окружающим, а другие средства
                                    контроля применить невозможно.
                                </li>
                                <li>
                                    Рассмотрите вопрос о сокращении дозы или о прекращении приема лекарственных средств,
                                    ограничивающих мобильность (например, психотропных средств или опиоидов). Вместе с
                                    терапевтом (или с медсестрой высшей квалификации или фельдшером) и фармацевтом-консультантом
                                    просмотрите весь список принимаемых резидентом лекарственных средств.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </li>
                <li>
                    Недержание: Недержание кала может быть связано с образованием пролежневой язвы.
                    <ul class="m-b-0">
                        <li>
                            Делалась ли попытка реализовать программу пользования туалетом по графику?
                        </li>
                    </ul>
                </li>
                <li>
                    Недостаточность питания.
                </li>
                <li>
                    Обсуждались ли с терапевтом или компетентным специалистом в области охраны здоровья
                    сопутствующие патологии, например, заболевание периферических кровеносных сосудов,
                    сахарный диабет и ослабление чувствительности вне зависимости от его причины.
                </li>
                <li>
                    Неактивность
                    <ul class="m-b-0">
                        <li>
                            Что мешает резиденту проявлять большую физическую активность?
                        </li>
                    </ul>
                </li>
            </ul>
        </div>

    </div>
</div>