<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Пролежневая язва определяется как локализованная травма кожи и /или подкожных тканей, обычно в районе костных
            выступов, возникшая вследствие давления или давления в сочетании со сдвигами и /или натиранием кожи (с сайта
            www.npuap.org). Ряд факторов способствует возникновению пролежневых язв или усугубляет их; важность этих
            факторов еще предстоит прояснить.
        </p>
        <p>
            Пролежневые язвы возникают вследствие давления на локализованные участки кожи. Пролежневые язвы могут
            ограничиваться поражением кожи, а могут поражать и глубоко залегающие ткани, в том числе и кость. Пролежневые
            язвы классифицируются (или описываются) в соответствии с глубиной проникновения. Часто язвы появляются в местах
            костных выступов, особенно в районе крестца или большого вертела (верхней части бедренной кости).
        </p>
        <p>
            Если пролежневых язв у резидента нет, то задача состоит в том, чтобы предотвратить их появление. Если
            пролежневые язвы уже имеются, задача состоит в том, чтобы излечить или зашить их. К сожалению, эти задачи
            не всегда удается выполнить. Тем не менее, нужно прилагать к этому все усилия.
        </p>
        <p>
            Чем тяжелее стадия пролежневой язвы, тем тяжелее и дольше будет проходить период восстановления.
            Лечение может оказаться длительным, трудоемким и дорогим. Для описания тяжести разрушения кожных покровов
            широко используется следующая система степеней (или стадий):
        </p>
        <ul>
            <li>
                <b>Степень I:</b> Вызванное давлением на кожу наблюдаемое изменение неповрежденной кожи, которое может состоять
                в изменении как минимум одного из следующих параметров: температуры кожи (в сторону повышения или понижения),
                плотности тканей (отвердение или размягчение) или ощущений на соответствующем участке (боль, зуд). На слабо
                пигментированной коже пролежень появляется в виде ограниченной области постоянного покраснения, а на более
                темной коже пролежень может быть устойчивого красного, синего или пурпурного оттенка, либо его цвет может
                просто отличаться от цвета окружающей области кожи.
            </li>
            <li>
                <b>Степень II:</b> Частичная потеря кожи, затрагивающая эпидермиса, слой дермы или оба слоя. Язва имеет
                наружный характер и клинически проявляется в виде стертого участка, лопнувшего волдыря или неглубокого кратера.
            </li>
            <li>
                <b>Степень III:</b> Потеря кожи на всей толщине, в том числе повреждение или некроз (отмирание клеток)
                подкожной клетчатки, который может достигать лежащей под ней фасции (но не проходить последнюю насквозь).
                Кости, сухожилия или мышцы не обнажены. Клинически язва проявляется в виде глубокого кратера с частичным
                разрушением смежных тканей или без него.
            </li>
            <li>
                <b>Степень IV:</b> Потеря кожи на всю толщину с обширным некрозом тканей или повреждением мышц, костей
                или поддерживающих структур (например, сухожилия или суставной капсулы). Отделение тканей и появление
                свищевых ходов также может быть проявлением пролежневой язвы IV степени.
            </li>
            <li>
                <b>Неопределенная степень</b> (только для нового набора инструментов interRAI): Часто не удается установить
                степень язвы, поскольку она покрыта некротической тканью.
            </li>
        </ul>
        <p>
            Некоторые отрицательные последствия пролежневых язв – это боль и страдания, повышенный риск возникновения
            инфекций и заражения инфекциями других, а также смертность. Смертность резидентов с пролежневой язвой в три
            раза превышает смертность резидентов без нее.
        </p>
    </div>
</div>