<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО пролежневых язв</h3>

    <div class="p-l-30">
        <p>
            Этот ПКО выделяет три группы резидентов, которым показано специализированное вмешательство. Цель специализированного
            вмешательства – либо вылечить существующую пролежневую язву, либо предотвратить возникновение новых пролежневых язв.
            Специализированное вмешательство может предполагать консультации с практикующим клиницистом (терапевтом, специалистом
            по лечению ран ил медсестрой), имеющим опыт в лечении язв / ран.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО -  У ПАЦИЕНТА ПРОЛЕЖНЕВАЯ ЯЗВА II СТЕПЕНИ ИЛИ ВЫШЕ И ЦЕЛЬ УХОДА – ЛЕЧЕНИЕ
            </h4>
            <div class="p-l-30">
                <p>
                    При любой схеме медицинского обслуживания доля резидентов с пролежневыми язвами такой степени отчасти будет зависеть
                    от бдительности персонала / лиц, осуществляющих уход за резидентом, в области предотвращения появления пролежневых язв.
                </p>
                <p>
                    Диапазон распространенности тяжелых пролежневых язв в учреждениях по долговременному уходу может быть широким: в
                    некоторых учреждениях может быть немного резидентов, страдающих от пролежневых язв II или более высокой степени, а
                    в других учреждениях таких резидентов может быть, напротив, много. В эту категорию попадают, в среднем, около 10%
                    резидентов лечебных учреждений по долговременному уходу, включая тех, кто поступил туда уже с пролежневой язвой.
                </p>
                <p>
                    Среди резидентов, получающих медицинские услуги в рамках программы ухода на дому, от 2 до 8% страдают от пролежневых
                    язв II степени или выше. Среди пожилых резидентов, проживающих самостоятельно вне лечебных учреждений, эта медицинская
                    проблема не распространена.
                </p>
                <p>
                    <b>Результаты ухода.</b> В ближайшие 90 дней состояние здоровья резидентов, страдающих от пролежневых язв II или
                    более высокой степени, улучшится у 60%, если они проживают в учреждениях по долговременному уходу, и у 45%, если
                    они получают уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – У ПАЦИЕНТА НЕТ ПРОЛЕЖНЕВОЙ ЯЗВЫ II СТЕПЕНИ ИЛИ ВЫШЕ, НО ЕСТЬ РИСК ПОЯВЛЕНИЯ ТАКОЙ ЯЗВЫ
            </h4>
            <div class="p-l-30">
                В эту категорию попадают две подгруппы резидентов.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – У ПАЦИЕНТА ПРОЛЕЖНЕВАЯ ЯЗВА I СТЕПЕНИ
            </h4>
            <div class="p-l-30">
                <p>
                    Доля резидентов, состояние пролежневых язв у которых усугубится до II или более высокой стадии, зависит от
                    программы предоставления медицинского ухода. В эту группу попадают около 4% резидентов лечебных учреждений
                    по долговременному уходу и приблизительно такой же процент резидентов, получающих уход на дому. Менее вероятно
                    попадание в эту группу пожилых резидентов, проживающих самостоятельно вне лечебных учреждений.
                </p>
                <p>
                    <b>Результаты ухода.</b> В ближайшие 90 дней состояние пролежневых язв у резидентов, отнесенных к этой группе,
                    усугубится до II или более высокой стадии, приблизительно у 15%, если они они проживают в учреждениях по
                    долговременному уходу, и у 7%, если они получают уход на дому. В то же время у гораздо большего числа
                    резидентов, страдающих от пролежневых язв I степени, по истечении 90 дней язвы исчезнут: приблизительно
                    у 67% резидентов, проживающих в учреждениях по долговременному уходу, и у 45% резидентов, если они
                    получают уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – У ПАЦИЕНТА НЕТ ПРОЛЕЖНЕВЫХ ЯЗВ, НО ЕСТЬ СЛЕДУЮЩИЕ ФАКТОРЫ РИСКА
            </h4>
            <div class="p-l-30">
                <p>
                    Резидент зависим от окружающих или самостоятельно не менял положение в кровати и не передвигался, И  присутствует как
                    минимум один следующий фактор риска: в прошлом у резидента уже были пролежневые язвы, у резидента есть постоянный катетер,
                    у резидента есть варикозная язва или резидент получает уход за раной. В эту группу риска попадают около 4% резидентов,
                    находящихся в учреждениях по долговременному уходу, 3% резидентов, получающих уход на дому, и менее 1% пожилых людей,
                    самостоятельно живущих вне медицинских учреждений.
                </p>
                <p>
                    <b>Результаты ухода.</b> При наличии указанных выше факторов риска в ближайшие 90 дней пролежневые язвы появятся
                    приблизительно у 15% резидентов, проживающих в учреждениях по долговременному уходу, и у 10% резидентов, получающих уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                У резидента нет пролежневых язв и отсутствуют факторы риска их появления. В эту подгруппу входит около 82% резидентов,
                находящихся в учреждениях по долговременному уходу, 90% резидентов, получающих уход на дому, и 99% пожилых людей,
                самостоятельно живущих вне медицинских учреждений.
            </div>
        </div>

    </div>
</div>