<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Предоставить курящим резидентам соответствующие консультации и поддержку для отказа от курения.
            </li>
            <li>
                Дать нужные советы, оказать поддержку и принять меры к сокращению употребления алкоголя, если это
                показано, и снизить риск нанесения себе вреда резидентами, употребляющими большие объемы алкоголя.
            </li>
        </ul>
    </div>
</div>