<div class="">

    <h3 class="h3">Указания по реализации ПКО употребления табака и алкоголя </h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Употребление табака
            </h4>
            <p>Прежде всего выясните индивидуальные параметры (pattern) и длительность курения.</p>
            <ul>
                <li>
                    Оцените текущее состояние здоровья пациента. Если имеющиеся заболевания связаны с курением
                    (например, ишемическая болезнь сердца, инсульт или хроническая обструктивная легочная болезнь),
                    то мотивация бросить курить может быть выше.
                </li>
                <li>
                    Обратите внимание на то, живет ли пациент с некурящим партнером: это увеличивает шансы на отказ
                    от курения. Упоминайте партнера в разговорах об отказе от курения, однако имейте в виду, что при
                    определенном характере их отношений динамика отношений может влиять на отношение пациента к курению.
                </li>
                <li>
                    Принимайте по внимание факторы опасности, например, использование кислорода в домашних условиях.
                </li>
            </ul>

            <p>
                <b>Вероятность отказа от курения выше у пожилых пациентов, особенно если они демонстрируют, что у них есть мотивация.</b>
                Ваши усилия дадут наилучший результат при работе с пациентами именно этой категории.
            </p>
            <ul>
                <li>
                    Депрессии может способствовать продолжению курения, и при наличии признаков депрессии
                    принимайте меры по оценке и борьбе с ней.
                </li>
            </ul>

            <p class="text-bold">
                Другие соображения, касающиеся терапевтического вмешательства:
            </p>
            <ul>
                <li>
                    Сами по себе советы редко приносят результат.
                </li>
                <li>
                    В целом, некоторые из наиболее распространенных стратегий, рекомендуемых терапевтами, заключаются в
                    одновременном консультировании и назначении фармацевтических средств.
                </li>
                <li>
                    Эти услуги должны предоставлять специалисты, прошедшие необходимое обучение.
                </li>
                <li>
                    Специалист должен обладать полномочиями на назначение соответствующих фармацевтических средств.
                </li>
                <li>
                    В некоторых странах никотиновая жевательная резинка, пластыри и аэрозоли (никотиновая замещающая
                    терапия) – это средства безрецептурного отпуска.
                </li>
                <li>
                    В целом, представляется, что сочетание консультирования и применения лекарственных средств дает наилучшие результаты.
                </li>
            </ul>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Употребление алкоголя
            </h4>

            <p>
                <b>Прежде всего, оцените индивидуальные параметры употребления алкоголя.</b> Сюда должны входить как текущие
                параметры, так и параметры употребления алкоголя на всем протяжении жизни пациента. Это может быть чувствительной
                темой, к обсуждению которой следует подходить исподволь. Убедительно показано, что многие пожилые люди занижают
                объем употребленного алкоголя.
            </p>
            <p class="text-bold">
                Следующие обстоятельства должны заставить обратить повышенное внимание на проблему употребления алкоголя:
            </p>
            <ul>
                <li>
                    Пациент думает о необходимости снизить объем употребления алкоголя.
                </li>
                <li>
                    Окружающие озабочены отношением пациента к алкоголю.
                </li>
                <li>
                    Пациент ощущает вину или стыдится своего пристрастия к алкоголю.
                </li>
                <li>
                    Иногда утром пациенту необходимо опохмелиться.
                </li>
            </ul>
            <p>
                <b>Информация о сопутствующих нарушениях состояния здоровья может быть важной. </b>
                Если у пациента есть набор заболеваний, в том числе затрагивающих когнитивные функции, или он принимает
                несколько лекарственных средств, то, возможно, объем употребления алкоголя нужно будет минимизировать или
                вовсе исключить его употребление.
            </p>
            <ul>
                <li>
                    Рассмотрите обстоятельства, которые могли вызвать алкогольное расстройство (это, например, тяжелая
                    утрата, изменение ролей в семье или ухудшение состояния здоровья).
                </li>
                <li>
                    Оцените влияние употребления алкоголя на состояние здоровья пациента, его физическое и
                    психологическое функционирование, а также на жизнь в обществе.
                </li>
                <li>
                    Если выясняется, что употребление алкоголя чрезмерно, и особенно если выявлены проблемы во здоровьем,
                    вызванные употреблением алкоголя, необходимо медицинское вмешательство. Отказ от алкоголя может быть
                    сопряжен с серьезными медицинскими последствиями. Если решение отказаться от употребления алкоголя
                    принимает человек, в прошлом употреблявший большие объемы алкоголя, а особенно если у него есть
                    сопутствующие заболевания, может потребоваться его госпитализация для проведения детоксикации, и в
                    некоторых юрисдикциях госпитализация прямо рекомендуется.
                </li>
            </ul>
            <p class="text-bold">
                Нарушения в области употребления алкоголя представлены двумя широкими группами расстройств:
            </p>
            <ul>
                <li>
                    Чрезмерное употребление алкоголя на протяжении всей жизни пациента
                </li>
                <li>
                    Повышенное употребление алкоголя в поздний период жизни.
                </li>
            </ul>

            <p>
                Если избыточное употребление алкоголя началось недавно, обратите особое внимание на версию о том, что в
                качестве провоцирующего фактора выступает депрессия.
            </p>
            <p>
                <b>Установите, как сам пациент оценивает объем употребляемого им алкоголя и степень его мотивации по
                    сокращению объемов употребляемого алкоголя (отказа от употребления алкоголя). </b>
                Пациенты, имеющие пристрастие к табаку, алкоголю и другим веществам, могут быть готовы к переменам в
                разной степени. Например, некоторые пациенты могут не осознавать своей проблемы или никогда не
                рассматривали возможность изменить свое поведение. Они могут быть не готовы к обсуждению каких бы то
                ни было изменений в своем текущем образе жизни. Иные пациенты, напротив, могут думать об изменении
                своего отношения к алкоголю и табаку. Следовательно, он могут более открыты к получению информации
                о вариантах лечения и программах поддержки.
            </p>
            <p class="text-bold">Возможные способы вмешательства: </p>
            <ul>
                <li>
                    Для проведения детоксикации или для купирования абстинентного синдрома может потребоваться
                    кратковременное пребывание в стационаре.
                </li>
                <li>
                    Могут быть полезны психотропные лекарственные средства, хотя при их назначении пожилым
                    пациентам следует проявлять особую осторожность.
                </li>
                <li>
                    Групповая терапия – это распространенная форма лечения. Она создает возможности по улучшению самовосприятия
                    пациента, обмену озабоченностью и восстановлению способности налаживать межличностные отношения. Пожилые
                    алкоголики, участвующие в групповой терапии, обычно показывают лучшие результаты, когда группа подобрана
                    по возрасту. Эпизодические свидетельства говорят о том, что наиболее успешные группы подобраны еще и по полу.
                </li>
                <li>
                    Алкогольная зависимости, особенно у рано начавших алкоголиков, – это хроническое заболевание,
                    выздоровление после которого часто занимает долгое время.
                </li>
                <li>
                    Может быть полезно обращение к специалисту-наркологу, особенно с опытом работы с пожилыми пациентами.
                </li>
                <li>
                    Как и при любом лечении алкогольной или наркотической зависимости, критически важную роль может сыграть
                    участие семьи и сети неформальной поддержки пациента. Действительно, вмешательство, по крайней мере на
                    начальных этапах, может быть сосредоточено на воздействии, которое алкогольная зависимость пациента
                    оказывает на его семью. Лечение алкогольной зависимости необходимо не только для блага пациента, но
                    и из-за того, что члены семьи пациента могут страдать от серьезных психологических, а иногда и
                    физических травм, вызываемых поведением пациента.
                </li>
            </ul>
        </div>

    </div>
</div>