<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            <b>Предмет ПКО употребления табака и алкоголя</b> – это проблемы, связанные с употреблением алкоголя и курением табака.
            Чрезмерное употребление алкоголя и курение табака в любых количествах связаны с рядом неблагоприятных последствий для
            здоровья человека в любом возрасте.
        </p>
        <p>
            Имеются веские доказательства тому, что любое курение вредит курящему, а равно и членам его семьи и сотрудникам
            медицинского учреждения, подверженным «пассивному курению». Помимо хорошо известного риска развития раковых и
            кардиореспираторных заболеваний, курение табака – это важный фактор риска получения травм (например, вследствие
            пожара или взрыва) и ухудшения качества жизни.
        </p>
        <p>
            Эпидемиологические исследования показали, что малые или средние объемы употребления алкоголя могут оказывать
            положительное воздействие. Определение безопасных уровней употребления алкоголя – это сложная проблема. Толерантность
            к алкоголю у женщин ниже, чем у мужчин. У некоторых расовых групп особо слабая толерантность к алкоголю.
        </p>
        <p>
            Один дринк определяется как употребление 15 мл чистого алкоголя (этанола). Этот объем этанола присутствует в 350 мл пива,
            140 мл вина или 45 мл крепких спиртных напитков. Диетологические рекомендации, действующие в Соединенных Штатах, определяют
            умеренное употребление алкоголя как прием не более двух дринков в день мужчинами и не более одного дринка в день женщинами.
        </p>
        <p class="text-bold">Общие сведения</p>
        <p>
            <b>Курение – это причина №1 невынужденных смертей в мире.</b> Приблизительно 50% курильщиков умирают от заболеваний, связанных
            с курением. Неблагоприятное воздействие курения сигарет ярче выражено у пожилых людей, поскольку их организм хранит в себе вред,
            накопленный за многие годы курения. Если у менее возрастных резидентов (младше 65 лет) основное отрицательное воздействие от
            курения – это сердечно-соседистые заболевания, то основной причиной более пожилых резидентов является карцинома легких.
            Хроническая обструктивная болезнь легких и сердечно-сосудистые заболевания также являются важными причинами невынужденных
            смертей пожилых людей, вызванных курением.
        </p>
        <p>
            Прекращение курения приводит к значительному снижению риска возникновения большинства связанных с курением заболеваний, даже
            у пожилых людей. Более того, прекращение курения даже за несколько недель до операции может снизить риск осложнений после
            операции. Вероятность бросить курить у пожилых выше, чем у молодых, но и выигрыш от прекращения курения менее существен, в
            первую очередь, из-за уже накопленных вредных воздействий. Тем не менее отказ от курения остается самым важным методом
            снижения связанных с курением смертности и заболеваемости.
        </p>
        <p>
            Избыточное употребление алкоголя часто считается проблемой, касающейся, в основном, более молодых людей. Но расстройства,
            связанные с употреблением алкоголя, распространены и среди пожилых; они связаны с физическими, когнитивными, психологическими
            и социальными заболеваниями. Злоупотребление алкоголем более распространено среди мужчин, социально изолированных, одиноких
            и разведенных лиц. Пожилые люди не слишком охотно делятся информацией о своем отношении к алкоголю, и в сочетании с
            представлением о том, что злоупотребление алкоголем – это проблема молодых, заметить проблемы с алкоголем у пожилых
            сложнее. Избыточное употребление алкоголя может проявляться в таких атипичных (необычных) формах, как падения, депрессия,
            спутанность сознания.
        </p>
        <p>
            Приемлемые уровни употребления алкоголя зависят от возраста и пола, хотя единого мнения на этот счет у официальных
            организаций нет. Например, Национальный институт проблем злоупотребления алкоголем и алкоголизма (NIAAA) (США)
            рекомендует лицам старше 65 лет употреблять не более одного дринка в день. Кроме того, взаимодействие лекарственных
            средств и алкоголя, а также повышенный риск случайной травмы может быть дополнительным поводом для беспокойства в
            связи с употреблением алкоголя пожилыми людьми или людьми с сопутствующими медицинскими нарушениями или нарушениями
            душевного здоровья.
        </p>
    </div>
</div>