<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО употребления табака и алкоголя</h3>

    <div class="p-l-30">
        <p>
            <b>Задача этого ПКО</b> – определить стратегии помощи резидентам по отказу от курения и по
            снижению избыточного потребления алкоголя.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО
            </h4>
            <div class="p-l-30">
                <p>
                    Резиденты, в отношении которых выполняется хотя бы одно приведенное ниже условие (обратите внимание на
                    то, что не все приведенные ниже пункты присутствуют во всех инструментах оценки):
                </p>
                <ul>
                    <li>
                        Резидент ощущает необходимость снизить объем выпиваемого алкоголя или ему говорят об этом окружающие;
                    </li>
                    <li>
                        Первое, что нужно резиденту с утра – это выпивка;
                    </li>
                    <li>
                        За последние 14 дней резидент выпивал пять и более дринков алкоголя за один раз;
                    </li>
                    <li>
                        Резидент ежедневно курит.
                    </li>
                </ul>
                <p>
                    В эту группу входит около 10% резидентов, получающих уход на дому, 5% резидентов учреждений для долговременного
                    ухода и 7% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица.
            </div>
        </div>

    </div>
</div>