<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Выявлять любые непосредственные угрозы для безопасности резидента или окружающих,
                вызываемые настроением резидента, и принимайте необходимые меры.
            </li>
            <li class="p-b-10">
                Выявлять все причины, которые могут вызывать депрессивное настроение резидента или
                способствовать такому настроению, и принимайте необходимые меры.
            </li>
            <li class="p-b-10">
                Осуществлять вмешательство для решения проблем, связанных с настроением резидента.
            </li>
            <li>
                Отслеживать результативность такого вмешательства или его побочные эффекты.
            </li>
        </ul>
    </div>
</div>