<div class="">

    <h3 class="h3">Указания по реализации ПКО настроения</h3>

    <div class="p-l-30">

        <h4 class="h4">Общее описание подхода к пациенту с расстройством настроения</h4>

        <div class="p-l-30">
            <ul>
                <li>
                    <b>Первоначальная оценка состояния и стабилизация.</b> Расстройства настроения можно расположить в
                    виде спектра, от самых легких до представляющих угрозу для жизни. Одна из основных целей
                    первоначальной оценки – определить, присутствуют ли у пациента симптомы тяжелого расстройства
                    настроения, которые могут привести к тому, что пациент нанесет вред себе или окружающим.
                    Врачи-консультанты должны уметь определять случаи, когда поведение пациента представляет
                    серьезную угрозу для них самих или для окружающих, и передавать эти выводы соответствующим
                    специалистам в области душевного здоровья, чтобы те немедленно проводили мероприятия для
                    обеспечения безопасности.
                </li>
                <li>
                    <b>Определение природы расстройства настроения.</b> Расстройства настроения могут вызываться различными
                    стимулирующими факторами, в том числе факторы психосоциального стресса (например, потеря близкого человека);
                    рецидив нарушения душевного здоровья, приводящего к расстройству настроения; побочный эффект от принятия
                    лекарств; или развивающееся нарушение состояния здоровья. Довольно распространены ситуации, когда
                    расстройство настроения вызывается сразу несколькими стимулирующими факторами. Выбор адекватного способа
                    лечения в значительной степени зависит от оценки факторов, способствующих возникновению проблем с настроением.
                </li>
                <li>
                    <b>Лечение и мониторинг.</b> К широкому кругу расстройств настроения применимы многие способы лечения.
                    Пациента, получающего лечение, необходимо наблюдать, так как может возникнуть необходимость скорректировать
                    лечение (например, дозу лекарства) в зависимости от реакции пациента.
                </li>
            </ul>
        </div>

        <h4 class="h4">Наблюдения в ходе первоначальной оценок</h4>

        <div class="p-l-30">
            <p class="text-bold">Может ли пациент нанести себе вред?</p>
            <ul>
                <li>
                    Наведите справки о наличии у пациента мыслей или действий, нацеленных на совершение самоубийства
                    (в т.ч. выясните наличие суицидальной направленности мышления):
                    <ul>
                        <li>
                            Планировал ли пациент самоубийство?
                        </li>
                        <li>
                            Предпринимал ли пациент попытки совершения самоубийства когда-то в прошлом?
                        </li>
                    </ul>
                </li>
                <li>
                    Совершал ли пациент какие-либо действия, часто предшествующие самоубийству, например, создавал
                    запасы снотворного, прощался с семьей, раздавал свои вещи, писал предсмертные записки?
                </li>
                <li>
                    Наносил ли пациент умышленный вред себе или окружающим? Пытался ли он это сделать?
                </li>
                <li>
                    Отказывался ли пациент от приема пищи или питья? Сталкивался ли пациент с
                    анорексией или потерей веса в последнее время?
                </li>
                <li>
                    Отказывался ли пациент от приема лекарств или от участия в других терапевтических мероприятиях?
                </li>
                <li>
                    Отслеживайте случаи помутнения сознания или пренебрежения требованиями безопасности (например,
                    пациент с депрессией может испытывать чувство безнадежности, ощущение бесполезности, что, в свою
                    очередь, может негативно повлиять на способность трезво мыслить и принимать взвешенные решения).
                </li>
            </ul>

            <p class="text-bold">Может ли пациент нанести вред окружающим?</p>
            <ul>
                <li>
                    Отслеживайте признаки усиления гневливости, лабильности настроения или возбужденности.
                </li>
                <li>
                    Узнайте, не испытывает ли пациент ощущения угрозы со стороны окружающих и не испытывает ли он
                    желания нанести кому-либо вред (например, пациент с проблемами с настроением может страдать бредовым
                    мышлением, в том числе паранойей).
                </li>
                <li>
                    Узнайте о наличии либо отсутствии у пациента оружия (например, огнестрельного оружия) и других объектов,
                    которые можно использовать в качестве оружия (например, столовых приборов, острых карандашей или ножниц).
                </li>
            </ul>

            <p class="text-bold">Охарактеризуйте весь спектр симптомов расстройства настроения</p>
            <ul>
                <li>
                    Оцените субъективные симптомы проблемы с настроением, задав пациенту вопрос о том, ощущает ли он, что
                    находится в депрессивном состоянии. Обратите внимание на то, что даже пациенты в состоянии деменции могут
                    адекватно ответить на поставленные вопросы.
                    <ul>
                        <li>
                            Пациент отвечает, что испытывает грусть или что в его жизни отсутствуют приятные моменты.
                        </li>
                        <li>
                            Пациент отвечает, что ему неинтересны обычные занятия, или жалуется на то, что чувствует себя слишком
                            усталым, чтобы в них участвовать. Пациент может сообщить о том, что ему все сложнее сосредоточиться
                            для выполнения обычных действий.
                        </li>
                        <li>
                            Пациент описывает чувство бессмысленности (своего существования) или вины (например, пациент может
                            пожаловаться на то, что чувствует, что стал обузой для своей семьи).
                        </li>
                        <li>
                            Пациент сообщает о снижении аппетита или об изменении режима сна.
                        </li>
                    </ul>
                </li>
                <li>
                    Попытайтесь установить наличие/отсутствие следующих объективных признаков проблем с настроением:
                    <ul>
                        <li>
                            Пациент демонстрирует повышенную слезливость или страдает от тоски.
                        </li>
                        <li>
                            Расстройства сна: трудности с засыпанием либо излишне длительный сон. Старайтесь вести журнал сна пациента,
                            чтобы точно фиксировать его привычки, относящиеся ко сну.
                        </li>
                        <li>
                            Уровень активности пациента представляется низким.
                        </li>
                        <li>
                            Пациент плохо питается и теряет в весе или ест больше, чем обычно.
                        </li>
                    </ul>
                </li>
                <li>
                    У пациентов, которым показано вмешательство в соответствии с ПКО настроения, следует
                    проверить и наличие признаков и симптомов мании или гипомании. Эта информация может помочь
                    в клиническом лечении расстройства, а равно и в выявлении депрессивного состояния, связанного
                    с биполярным расстройством. Составьте историю проявления следующих показателей у пациента:
                    <ul>
                        <li>
                            Скачущие мысли или эйфория
                        </li>
                        <li>
                            Повышенная раздражительность
                        </li>
                        <li>
                            Частая смена настроения
                        </li>
                        <li>
                            Речевой напор (пациент захлебывается словами)
                        </li>
                        <li>
                            Спутанность мыслей
                        </li>
                        <li>
                            Значительное снижение потребности в сне
                        </li>
                        <li>
                            Возбужденность или гиперактивность
                        </li>
                    </ul>
                </li>
                <li>
                    Попытайтесь поточнее определить временной интервал, на протяжении которого происходят субъективные и объективные изменения.
                </li>
                <li>
                    Поинтересуйтесь, замечали ли члены семьи или друзья пациента изменения в его настроении.
                </li>
            </ul>
        </div>

        <h4 class="h4">Определение причины расстройства настроения</h4>

        <div class="p-l-30">
            <p>
                <b>Изучите список назначений пациента на предмет лекарственных средств или элементов лечебного режима,
                    которые могли способствовать изменениям настроения.</b> Изменения настроения могут вызывать очень
                многие рецептурные и безрецептурные средства. Попросите фармацевта или терапевта изучить весь список
                назначений пациента. В этой оценке следует остановиться на следующих вопросах: (1) может ли то или иное
                лекарство вызывать или усиливать расстройство настроения; и (2) достаточно ли прописанной дозы
                антидепрессанта для достижения терапевтического эффекта на протяжении достаточного времени.
            </p>
            <ul>
                <li>
                    Появлялись ли в списке назначений новые лекарства, менялась ли частота или дозировка приема старых средств?
                    Учитывайте и период, отделяющий изменение в списке назначений от появления симптомов.
                </li>
                <li>
                    Можно ли указать на конкретное лекарственное средство, которое может быть связано с проблемой с настроением
                    у пациента? Например, некоторые лекарства следующих категорий могут приводить к появлению проблем с настроением:
                    <ul>
                        <li>
                            Кортикостероиды
                        </li>
                        <li>
                            Кардиотропные лекарственные средства
                        </li>
                        <li>
                            Антихолинергические средства
                        </li>
                        <li>
                            Противосудорожные средства
                        </li>
                        <li>
                            Лекарства от глаукомы
                        </li>
                        <li>
                            Антибиотики
                        </li>
                        <li>
                            Средства химиотерапии
                        </li>
                        <li>
                            Наркотики
                        </li>
                        <li>
                            Антипсихотики
                        </li>
                        <li>
                            Другие лекарства, например, интерферон и некоторые безрецептурные средства
                        </li>
                    </ul>
                </li>
                <li>
                    Прекращение приема лекарств (например, кортикостероидов или антидепрессантов)
                    тоже может быть связано с возникновением проблем с настроением.
                </li>
            </ul>
            <p>
                На рынке регулярно появляются новые лекарства, и некоторые растительные лекарственные
                средства могут положительно или отрицательно сказываться на настроении.
            </p>

            <p class="text-bold">
                Связано ли усугубление проблемы с настроением с изменением медицинского состояния пациента?
                Выясните наличие / отсутствие следующих элементов:
            </p>
            <ul>
                <li>
                    <b>Бред</b> — Бредовое состояние может быть замаскировано под депрессию; но его можно отличить от депрессии
                    по нестабильности сознания и по наличию новых проявлений или усугублению ослабления когнитивных функций.
                </li>
                <li>
                    <b>Инфекции</b> — Обследуйте пациента на предмет наличия признаков инфекций, в том числе – жара,
                    зловонной мутной мочи или гнойной мокроты.
                </li>
                <li>
                    <b>Боль</b> часто связана с депрессией, и в таких случаях необходимо оценить и бороться и с тем, и с другим.
                </li>
                <li>
                    <b>Другие нарушения состояния здоровья, связанные с проблемами с настроением</b> – это, среди прочего,
                    аномалии щитовидной железы, обезвоживание, расстройства метаболизма, недавно произошедшее острое нарушение
                    деятельности сердечно-сосудистой системы (инсульт), деменция и рак.
                </li>
                <li>
                    Решите вопрос о направлении пациента на консультацию к терапевту для диагностики и лечения
                    соответствующего нарушения состояния здоровья.
                </li>
            </ul>

            <p class="text-bold">
                Связано ли развитие проблемы с настроением с какими-либо психосоциальными изменениями?
            </p>
            <ul>
                <li>
                    Менял ли пациент свое окружение за последнее время (например, переезжал из своего жилища в дом престарелых
                    или в учреждение для долговременного ухода)?
                </li>
                <li>
                    Происходили ли за последнее время у пациента изменения в отношениях с близкими людьми (например, болезнь
                    или потеря родственника или друга или переезд родственника в другой город)?
                </li>
                <li>
                    Изменилось ли за последнее время восприятие пациентом собственного состояния здоровья (например,
                    у пациента появилось ощущение, что он серьезно заболел)?
                </li>
                <li>
                    Имели ли место за последнее время какие-либо клинические или функциональные изменения, которые
                    могли затронуть чувство собственного достоинства пациента (например, новые случаи недержания
                    или усугубление уже имеющегося недержания, ослабление коммуникативных навыков)?
                </li>
            </ul>

            <p class="text-bold">
                Как протекало развитие проблемы с настроением?
            </p>
            <ul>
                <li>
                    Произошло ли изменение настроения резко или оно происходило постепенно? Расстройства настроения редко
                    возникают за один день, и их резкое возникновение может быть признаком острого медицинского заболевания
                    или бредового состояния.
                </li>
                <li>
                    Носят ли изменения настроения устойчивый характер или настроение пациента балансирует между крайними состояниями?
                </li>
            </ul>

            <p class="text-bold">
                Есть ли у пациента в анамнезе указание на проблемы с настроением?
            </p>
            <ul>
                <li>
                    Если ли запись о расстройстве настроения или лечении такого расстройства в прошлом?
                </li>
                <li>
                    Вносились ли в последнее время какие-либо изменения в лечение расстройства настроения
                    или было ли такое лечение прекращено?
                </li>
            </ul>

            <p class="text-bold">
                В какой степени проявления беспокойства сопровождаются нарушениями настроения?
            </p>
            <ul>
                <li>
                    Хотя это различные нарушения, возможно одновременное наличие как расстройства настроения, так и тревожного расстройства.
                </li>
            </ul>

            <p class="text-bold">Лечение и мониторинг реакции пациента на проводимое лечение:</p>
            <ul>
                <li>
                    Продолжайте отслеживать положение с безопасностью пациента.
                    <ul>
                        <li>
                            Отслеживайте наличие суицидальных настроений. Мысли пациента о суициде всегда нужно воспринимать
                            всерьез. У некоторых пациентов, страдающих депрессией, риск суицида может увеличиться во время ранней
                            фазы лечения, когда энергия пациента уже восстановлена.
                        </li>
                        <li>
                            Подумайте над обращением за консультацией к специалисту в области душевного здоровья.
                        </li>
                        <li>
                            Продолжайте отслеживать признаки обезвоживания и оценивать статус питания пациента.
                        </li>
                    </ul>
                </li>
                <li>
                    Отслеживайте состояние настроения пациента.
                    <ul>
                        <li>
                            Состояние настроения меняется благодаря лечению так, как и предполагалось?
                        </li>
                        <li>
                            Есть ли признаки того, что у пациента может развиваться какая-то другая проблема с настроением?
                            Например, в ходе лечения от депрессии у пациента с биполярным расстройством может произойти маниакальный эпизод.
                        </li>
                    </ul>
                </li>
                <li>
                    Отслеживайте возникновение побочных эффектов при применении лекарств.
                    <ul>
                        <li>
                            Побочные эффекты антихолинергических средств (например, бред, серьезный запор, сухость во рту, задержка мочевыделения и нечеткое зрение).
                        </li>
                        <li>
                            Новые расстройства сна (бессонница, внезапное уменьшение потребности в сне или сонливость в течение дня).
                        </li>
                    </ul>
                </li>
                <li>
                    Постуральная гипотензия или неверная походка.
                </li>
                <li>
                    Спутанность сознания (например, пациенты, которых лечат электросудорожной терапией от расстройств настроения,
                    могут временно испытывать состояние спутанности сознания после сеансов).
                </li>
            </ul>

            <p class="text-bold">
                Необходимость информирования о расстройстве настроения и его лечении:
            </p>
            <ul>
                <li>
                    Каковы ожидания пациента от психотерапии или психологического консультирования?
                </li>
                <li>
                    Какие опасения испытывает пациент относительно воздействия и побочных
                    эффектов применения психотропных препаратов?
                </li>
                <li>
                    Каковы ожидания пациента относительно траектории восстановления состояния его здоровья?
                    Например, пациент может не знать, что для улучшения симптомов может потребоваться несколько
                    недель лечения антидепрессантами.
                </li>
                <li>
                    Знает ли пациент о том, что для подбора наиболее точной дозировки лекарств, достижения оптимального
                    терапевтического эффекта при минимальных побочных эффектах лечение пациента будет предполагать многократные
                    обследования и титрирование дозировок лекарств, а иногда и переход на другие препараты?
                </li>
                <li>
                    Известно ли пациенту о том, что для того чтобы предотвратить рецидив проблемы с настроением, необходимо
                    проводить поддерживающее лечение?
                </li>
                <li>
                    Если пациент получает уход на дому или живет в доме престарелых, знает ли они о том, как получить в
                    муниципальных учреждениях дополнительную информацию о расстройствах настроения?
                </li>
            </ul>
        </div>
        <p>
            Убедитесь в том, что команда сотрудников, пациент и его семья знают о запланированной длительности лечения,
            о времени, необходимом для достижения эффекта от лечения, и о потенциальных побочных действиях, появление
            которых необходимо отслеживать.
        </p>
    </div>
</div>