<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            <b>Расстройства настроения (например, депрессия, грусть и озабоченность)</b> – это распространенная проблема у
            взрослых, живущих как самостоятельно, так и в учреждениях по оказанию ухода. Депрессию часто не замечают и не лечат.
            В тех случаях, когда симптомы проявляются слабо, весьма вероятна ошибка в диагностике. Если расстройства настроения
            оставлять без должного вмешательства, они будут приводить к недееспособности резидентов, усиливать процент смертности,
            вести к ослаблению функций резидента, а также заставлять резидента, семьи и лиц, осуществляющих уход за резидентом,
            испытывать страдания, которых можно избежать. В центре внимание этого ПКО – выявление депрессии (при условии, если
            резиденту уже ставился этот диагноз или отмечалось депрессивное состояние, которое требует внимания и, возможно,
            постановки диагноза).
        </p>
    </div>
</div>