<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО настроения</h3>

    <div class="p-l-30">
        <p>
            Предусмотрено три уровня показаний согласно ПКО настроения. Эти три уровня определяются на основе
            показателя по Шкале депрессии (Depression Rating Scale, DRS), присвоенного резиденту. Имейте в виду,
            что если другие пункты оценки interRAI могут помочь в дальнейшей оценке состояния резидента, показатель
            по Шкале депрессии – это лучший индикатор потенциальных или уже возникших проблем в области депрессии.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПРАВИЛА ОПРЕДЕЛЕНИЯ ПОКАЗАНИЙ К ВМЕШАТЕЛЬСТВУ СОГЛАСНО ПКО НАСТРОЕНИЯ
            </h4>
            <div class="p-l-30">
                <p>
                    Прежде всего, рассчитайте показатель по Шкале депрессии, суммируя коды ответов резидента на следующие вопросы.
                    В комплексе interRAI каждый пункт сначала записывается таким образом, что 0 = 0; 1, 2 = 1; и 3 = 2..., что образует шкалу от 0 до 14.
                </p>
                <ul>
                    <li>
                        Резидент делал заявления негативного характера.
                    </li>
                    <li>
                        Устойчивая злость на самого себя или на других.
                    </li>
                    <li>
                        Резидент высказывает опасения, которые не реализуются.
                    </li>
                    <li>
                        Повторяющиеся жалобы на состояние здоровья.
                    </li>
                    <li>
                        Повторяющиеся тревожные жалобы или озабоченность a Грустное, искаженное болью или взволнованное выражение лица
                    </li>
                    <li>
                        Резидент плачет, слезлив
                    </li>
                </ul>
                <p>
                    В большинстве компьютерных приложений Шкала депрессии уже будет встроена в систему.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – ВЫСОКИЙ РИСК: ПОКАЗАТЕЛЬ ПО ШКАЛЕ ДЕПРЕССИИ "3" ИЛИ ВЫШЕ
            </h4>
            <div class="p-l-30">
                В эту группу входит около 20% резидентов, находящихся в учреждениях по долговременному уходу,
                25% резидентов, получающих уход на дому, и 5% пожилых людей, самостоятельно живущих вне медицинских
                учреждений. Состояние здоровья 42% резидентов, проживающих в учреждениях по долговременному уходу и
                которым было показано присоединение к этой группе, улучшится в ближайшие 90 дней. Среди резидентов,
                получающих уход на дому, доля тех, чье состояние улучшится в ближайшие 90 дней, примерно такая же.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО – СРЕДНИЙ РИСК: ПОКАЗАТЕЛЬ ПО ШКАЛЕ ДЕПРЕССИИ "1" ИЛИ "2"
            </h4>
            <div class="p-l-30">
                В эту группу входит около 30% резидентов, находящихся в учреждениях по долговременному уходу, 25% резидентов,
                получающих уход на дому, и 5% пожилых людей, самостоятельно живущих вне медицинских учреждений. Состояние
                здоровья 25% резидентов, проживающих в учреждениях по долговременному уходу и которым было показано
                присоединение к этой группе, улучшится в ближайшие 90 дней. Среди резидентов, получающих уход на дому,
                доля тех, чье состояние улучшится в ближайшие 90 дней, примерно такая же, т. е. около 25%.
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО – ПОКАЗАТЕЛЬ ПО ШКАЛЕ ДЕПРЕССИИ "0"
            </h4>
            <div class="p-l-30">
                В эту группу входит около 50% резидентов, находящихся в учреждениях по долговременному уходу, 50% резидентов,
                получающих уход на дому, и 90% пожилых людей, самостоятельно живущих вне медицинских учреждений.
            </div>
        </div>

    </div>
</div>