<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Поговорите с резидентом, чтобы узнать, почему резидент отказывается от участия в досуговых мероприятиях
                или чувствует себя не в своей тарелке, когда ему предлагают присоединиться к другим людям.
            </li>
            <li class="p-b-10">
                Работайте с функциональными, медицинскими или психологическими причинами, которые влияют на способность
                резидента участвовать в разных видах деятельности.
            </li>
            <li class="p-b-10">
                Определите методы повышения активности, имея при этом в виду обычный предпочитаемый резидентом
                уровень участия в деятельности.
            </li>
            <li>
                Дайте резиденту возможность добиться успеха.
            </li>
        </ul>
    </div>
</div>