<div class="">

    <h3 class="h3">Указания по реализации ПКО досуга</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="h4">Подход к пациентам с проблемами в области проведения досуга</h4>

            <h4 class="h4 text-uppercase">Первоначальная оценка</h4>

            <div class="p-l-30">
                <p>
                    Есть ли у пациента индивидуальные предпочтения в области досуга? Для того
                    чтобы ответить на этот вопрос, необходимо поговорить с пациентом и/или членом семьи или другом, который
                    хорошо знает пациента (обратитесь к ним во время посещения – и учитывайте, что 80% таких пациентов
                    поддерживают тесные связи с семьей).
                </p>
                <p>
                    В каких мероприятиях в области досуга предпочитал участвовать пациент до присоединения к программе?
                </p>
                <ul>
                    <li>
                        Это были пассивные или активные мероприятия? (Например, проводил ли пациент значительное время
                        перед телевизором или за чтением книг?)
                    </li>
                    <li>
                        Участвовал ли он в мероприятиях, будь то с участием членов семьи или без них, проводимых вне дома
                        (например, посещал церковные службы, клубы спортивные мероприятия, путешествовал, ходил в ресторан)?
                    </li>
                    <li>
                        Проводились ли они, в основном, при поддержке семьи — супруга (супруги), детей, внуков?
                    </li>
                    <li>
                        Проводились ли они, в основном, при поддержке внесемейных/местных сообществ?
                    </li>
                </ul>
                <p>
                    Какими видами деятельности пациент занимается в настоящее время?
                </p>
                <ul>
                    <li>
                        Составьте полный список досуговых мероприятий, включая те занятия, в которых пациент принимает участие
                        самостоятельно и/или по собственной инициативе, и те, в которых пациент принимает участие совместно с
                        другими людьми и/или которые организованы другими.
                    </li>
                    <li>
                        Приходят ли к пациенту посетители и если да, то какими видами деятельности они совместно занимаются?
                    </li>
                    <li>
                        В каких заранее планируемых мероприятиях участвует пациент на момент проведения оценки?
                    </li>
                </ul>
                <p>
                    Меняется ли режим участия в мероприятиях согласно сезонным изменениям в программе или эти изменения
                    влияют на степень вовлеченности пациента в досуговые мероприятия?
                </p>
                <ul>
                    <li>
                        Какими другими видами деятельности было бы интересно позаниматься пациенту? Включите в этот список те
                        виды деятельности, которые в настоящий момент недоступны или не предлагаются пациенту.
                    </li>
                    <li>
                        Какие уникальные навыки или знания есть у пациента, которые он мог бы передать другим людям? Умеет
                        ли он играть в карточные игры или в шахматы? Может ли он помочь окружающим в заполнении сложных форм
                        (например, налоговых форм)? Есть ли у него знания по теме, которая интересна другим людям (например,
                        знания о бейсболе)?
                    </li>
                </ul>
                <p>
                    Определение природы проблем, которые вызывают снижение вовлеченности пациента
                </p>
                <ul>
                    <li>
                        Определяя потребность пациента в досуге или возможные меры вмешательства в рамках планирования ухода
                        за пациентом, важно определить, почему пациент принимает решение участвовать либо не участвовать в
                        досуговых мероприятиях.
                    </li>
                    <li>
                        Пациент отказывается от участия в этих мероприятиях из-за функциональных или когнитивных проблем?
                        Оцените выносливость, мобильность пациента, способность удерживать равновесие, способность выражать
                        свои мысли, способность понимать окружающих и способность принимать решения.
                    </li>
                    <li>
                        Рассмотрите индикаторы психосоциального благополучия, например, инициативность и вовлеченность в
                        социальную жизнь.
                    </li>
                    <li>
                        Пациента кто-то заставил почувствовать себя нежеланным гостем? Устанавливают ли люди, уже участвующие
                        в досуговом мероприятии, какие-то барьеры, которые пациенту трудно перешагнуть?
                    </li>
                    <li>
                        Представляет ли состояние здоровья пациента барьер такого рода? Не страдает ли пациент недержанием,
                        не мучают ли его боли?
                    </li>
                    <li>
                        Может быть, пациенту мешает чувство неловкости или беспокойства из-за наличия на нем медицинского
                        оборудования (например, трубок, кислородного баллона, стомы) или нахождения в инвалидном кресле?
                    </li>
                    <li>
                        Возможно, пациенту не хватает каких-то ресурсов для участия в мероприятии?
                    </li>
                    <li>
                        Есть ли у пациента возможности познакомиться с другими пациентами, живущими в учреждении (например,
                        совместный прием пищи, чаепития, празднование дней рождения, группы воспоминаний)?
                    </li>
                    <li>
                        Снижают ли культурные ожидания пациента его интерес к предлагаемым ему занятиям?
                    </li>
                    <li>
                        Всегда ли у пациента были трудности с присоединением к новым компаниям? Если да, то принесет ли
                        успех инициатива самой компании по отношению к пациенту (и были ли такие случаи), или же пациент
                        просто предпочитает более пассивный или самодостаточный досуг?
                    </li>
                </ul>
                <p>
                    Является ли проблемой недоступность определенных видов досуга?
                </p>
                <ul>
                    <li>
                        Учреждение, в котором проживает пациент, может не иметь организованной программы в тех областях,
                        которые интересны пациенту – в области игр, упражнений, религиозных бесед.
                    </li>
                    <li>
                        Есть ли возможность снизить барьеры для участия в соответствующей деятельности, тем самым упростив
                        доступ пациента к этой деятельности?
                    </li>
                    <li>
                        Располагает ли пациент достаточным количеством свободного времени для независимого и самостоятельного
                        проведения досуга?
                    </li>
                </ul>
                <p>
                    Если ли проблемы в области среды или персонала, которые затрудняют участие пациента в досуговых мероприятиях?
                </p>
                <ul>
                    <li>
                        Есть ли физические барьеры, перекрывающие пациенту доступ к пространству, где проводятся мероприятия?
                    </li>
                    <li>
                        Достаточно ли у учреждения специально выделенного персонала для организации социальных досуговых мероприятий?
                    </li>
                    <li>
                        Возможно, персоналу не хватает времени на привлечение других пациентов к уже имеющимся досуговым программам?
                    </li>
                    <li>
                        Не забывают ли представители персонала о хрупкости душевной организации пациента, не вызывают ли у него
                        чувство страха?
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Лечение и мониторинг
            </h4>
            <div class="p-l-30">
                <p>
                    План по борьбе с неактивным поведением пациента и по привлечению его к досуговым мероприятиям должен
                    строиться с опорой на сильные стороны и предпочтения пациента. Если мероприятия требуют от пациента
                    слишком больших усилий, это может отвратить пациента со значительными нарушениями от участия в таких
                    мероприятиях, а если мероприятия, напротив, предполагают слишком простые цели, это может оказаться
                    недостаточной мотивацией для пациента. Программу досуговых мероприятий можно использовать в
                    разнообразных целях, в том числе в целях реабилитации или восстановления или предотвращения
                    ослабления функций, или просто для повышения вовлеченности пациента в социальную жизнь. Важно не
                    только предлагать программы досуговых мероприятий, но и помнить, что образование как форма
                    проведения досуга – это одна из составляющих общей стратегии снижения пассивности пациентов.
                    Для некоторых пациентов важно, чтобы в программу терапии включались образовательные элементы и
                    консультации о том, как организовать досуг пациента – как в домашних условиях, так и в учреждении
                    по долговременному уходу. Вмешательства, которые требуют участия членов семьи пациента в досуговых
                    мероприятиях, могут оказаться особенно эффективными.
                </p>
                <ul>
                    <li>
                        В качестве первого шага к повышению досуговой активности пациента могут быть использованы
                        пассивные и самостоятельные формы проведения досуга. Около 90% пациентов, которым требуется
                        повышение уровня активности, не испытывают неудобств, если досуговая деятельность проходит в
                        его комнате. К числу занятий, которые представляют интерес для большинства из пациентов,
                        которым показано вмешательство, относится просмотр телепередач, прослушивание музыки и беседы
                        с другим человеком один-на-один. В несколько меньшей степени, около 40%, пациенты интересуются
                        чтением.
                    </li>
                    <li>
                        Хотя в группе пациентов, которым показано вмешательство, имеются культурные различия,
                        значительная доля пациентов выразила предпочтение в отношении следующих коллективных
                        интерактивных занятий: занятия, связанные с духовными аспектами жизни (50%), игра в
                        карты (40%) и занятия ремеслом (25%).
                    </li>
                    <li>
                        Среди занятий, связанных с физической активностью, наибольший интерес представляют физические
                        упражнения (около 45%) и уличные прогулки (50%).
                    </li>
                    <li>
                        Составляя программы досуговых мероприятий, опирайтесь на сильные стороны и предпочтения пациента.
                        <ul class="m-b-0">
                            <li>
                                Выбирая из списка доступных мероприятий, убедитесь в том, что эти мероприятия будут
                                уместны с учетом возраста и культурных особенностей пациента.
                            </li>
                            <li>
                                Будет ли полезно пациенту расширять его досуговые мероприятия так, чтобы в них могли
                                принимать участие и другие люди со сходными интересами?
                            </li>
                            <li>
                                Не выбирайте мероприятия, если участие в таких мероприятиях будет смущать пациента,
                                оскорблять его достоинство или ставить его в неудобное положение. Имейте в виду, что
                                такие реакции связаны как с личностными особенностями пациента, так и с
                                социокультурными факторами.
                            </li>
                            <li>
                                Ищите такие виды досуговой деятельности, которые будут интересными и в меру сложными
                                для пациента, но не будут явно выходить за пределы его когнитивных или психологических
                                возможностей.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Будьте внимательны к признакам психиатрических нарушений. Если показатель пациента по Шкале
                        депрессии (DRS) составляет 3 балла или выше, проинформируйте об этом специалиста в области
                        душевного здоровья. Это может быть признаком депрессии и потребует соответствующего вмешательства.
                    </li>
                    <li>
                        Такие симптомы, как отказ от коллективных мероприятий и сниженный уровень социального
                        взаимодействия, могут быть следствием проблем с душевным здоровьем, например, депрессии
                        или шизофрении.
                    </li>
                    <li>
                        Глубокий конфликт с другими пациентами, семьей или персоналом может стать серьезным барьером
                        для участия в программе мероприятий и получении удовольствия от такого участия. Выясните, как
                        можно помочь разрешению конфликта, если он принимает затянувшиеся формы.
                    </li>
                    <li>
                        Придумайте, как привлечь к разрешению конфликта семью, друзей, местные группы и волонтеров.
                        Обсудите с семьей пациента схему и характер посещений.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>