<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            ПКО досуга определяет резидентов, у которых есть некоторый нереализованный запас когнитивных способностей,
            но которые либо устранились от участия в досуговых мероприятиях, либо их непросто вовлечь в ту или иную
            деятельность и в социальные отношения. Одна из задач ухода – разработка стратегий, которые помогут этим
            резидентам повысить свою активность в досуговых мероприятиях разного рода (например, игре в карты, чтении
            книг, воспоминаниях или просмотре фильмов).
        </p>
        <p>
            Активный образ жизни, особенно если он согласуется с текущими функциональными возможностями резидента и
            кругом занятий, который резидент вел в прошлом, может сыграть ключевую роль в поддержании позитивного
            мироощущения и общей самооценки и ощущения благополучия. Около двух третей резидентов, которым показано
            вмешательство в соответствии с данным ПКО, не обладают позитивным мироощущением и не видят смысла в
            своей повседневной жизни.
        </p>
        <p>
            При таком положении очень важно установить контакт с такими резидентами. Также мы должны признать, что
            их общие функциональные и когнитивные характеристики не отличаются сколько-нибудь значительно от
            функциональных и когнитивных характерстик других резидентов, проживающих в аналогичных условиях.
            Таким образом, ключевая задача –  заниматься не другими осложнениями, а сразу перейти к попыткам
            лучше вовлечь резидента в круг разнообразных досуговых мероприятий. В то же время предлагаемые
            программы по расширению круга деятельности резидента должны учитывать когнитивные, физические и
            социальные возможности резидента.
        </p>
        <p>
            Важно убедиться в том, что при составлении плана учтено, какой деятельностью предпочитает заниматься
            резидент, – вне зависимости от того, соответствует ли эта деятельность активному или пассивному образу
            жизни. Важно, чтобы резиденту этим планом не навязывались пристрастия его составителя. Деятельность, в
            которой предлагается участвовать резиденту, должна быть сосредоточена на том, чтобы резидент реализовал
            себя и свои желания, использовал свои физические или когнитивные возможности, получал удовольствие и
            установил канал связи с окружающими.
        </p>
    </div>
</div>