<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО досуга</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО
            </h4>
            <div class="p-l-30">
                <p>
                    Принадлежность к этой подгруппе определяется наличием всех трех следующих факторов:
                </p>
                <ul>
                    <li>
                        Во-первых, уровень вовлеченности резидента в те или иные досуговые мероприятия ниже, чем обычно;
                    </li>
                    <li>
                        Во-вторых, у резидента сохраняются некоторые возможности по участию в ежедневном принятии решений
                        (показатель по параметру «Когнитивные способности в области ежедневного принятия решений» –
                        «независимый» или «умеренные нарушения»).
                    </li>
                    <li>
                        В третьих, истинны как минимум два приведенных ниже утверждения:
                        <ul class="m-b-0">
                            <li>
                                Резидент выключен из деятельности, представляющей для него интерес
                            </li>
                            <li>
                                Социальное взаимодействие резидента снижено
                            </li>
                            <li>
                                Резидент испытывает трудности в общении с окружающими
                            </li>
                            <li>
                                Резиденту сложно заниматься спланированной или построенной по расписанию деятельностью
                            </li>
                            <li>
                                Резиденту нелегко заниматься какой-либо деятельностью по собственной инициативе
                            </li>
                        </ul>
                    </li>
                </ul>
                <p>
                    В эту подгруппу входит около 25% резидентов, находящихся в лечебных учреждениях долговременного ухода.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица. Около 75% резидентов, находящихся в лечебных учреждениях долговременного ухода,
                входят в подгруппу, которой не показано вмешательство.
            </div>
        </div>

    </div>
</div>