<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Увеличить количество часов упражнений и физической активности.
            </li>
            <li class="p-b-10">
                Предотвратить потерю независимого функционирования в области инструментальных и иных действий в рамках
                повседневной деятельности, а также потерю мобильности.
            </li>
            <li class="p-b-10">
                Определить конкретные цели и выработать стратегии по преодолению потенциальных барьеров.
            </li>
            <li class="p-b-10">
                К числу стратегий, которые имеет смысл рассмотреть, относятся: вовлечение в работу по дому и покупки,
                поддержание мобильности внути помещения и вне его, увеличение проходимого (проезжаемого) расстояния
                и увеличение скорости ходьбы.
            </li>
            <li>
                Если функции резидента очень ограничены, привлекайте семью, сотрудников лечебного учреждения и
                опекунов к определению круга занятий и разработке стратегии преодоления барьеров.
            </li>
        </ul>
    </div>
</div>