<div class="">

    <h3 class="h3">Указания по реализации ПКО стимулирования физической нагрузки</h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">Выбор пациента</h4>

            <div class="p-l-30">
                <p>
                    Для того чтобы добиться изменений в уровне физической нагрузки пациента, необходимо привлечь
                    пациента к определению целей и стратегий для достижения этих целей. Профессионал, работающий с
                    пациентом, должен ставить следующие цели:
                </p>
                <ul>
                    <li>
                        Объяснить пациенту пользу от физической нагрузки для здоровья;
                    </li>
                    <li>
                        Помочь пациенту представить себе будущий образ жизни, при котором физическая активность
                        станет частью еженедельного расписания;
                    </li>
                    <li>
                        Привлечь пациента к участию в обсуждении видов физической активности (таких, как работа по
                        дому, прогулки или танцы), которые в прошлом нравились пациенту или тех, попробовать которые
                        пациент хотел бы сейчас.
                    </li>
                    <li>
                        Обсудите любые затруднения, которые могут помешать пациенту увеличить или поддерживать объемы
                        его физической нагрузки. Для увеличения восприимчивости пациента (или его семьи) и их подготовки
                        к изменениям самым эффективным окажется, скорее всего, спокойный, неторопливый подход.
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Возможности для пациентов с высоким (хорошим) уровнем функций (как физических, так и когнитивных)
            </h4>
            <div class="p-l-30">
                <p>
                    Для того чтобы определить степень заинтересованности пациента в упражнениях и физической
                    активности, обратите внимание на следующее:
                </p>
                <ul>
                    <li>
                        Обсудите предпочтения пациента в отношении таких упражнений, как танцы, прогулки как часть
                        ежедневного расписания или запланированная деятельности (самостоятельная, с другими людьми,
                        в рамках какой-либо деятельности, по установленному маршруту), езда на велосипеде или групповые
                        занятия. Пациенты, которым раньше нравилось выполнение упражнений, скорее всего, вернутся к
                        их выполнению.
                    </li>
                    <li>
                        Обсудите варианты, которые будут соответствовать интересам и уровню функциональности пациента.
                    </li>
                    <li>
                        Определите уровень готовности пациента к изменениям.
                        <ul class="m-b-0">
                            <li>
                                Предлагаемая деятельность должна быть осуществимой и приемлемой для пациента.
                            </li>
                            <li>
                                С наибольшей вероятностью пациент займется значимой для него деятельностью.
                            </li>
                            <li>
                                Пациент, у которого нет определенной мотивации, может начать с небольших шагов,
                                например, чаще ходить пешком.
                            </li>
                            <li>
                                Малоподвижный пациент может выиграть от обсуждения таких изменений в его ежедневном
                                расписании, которые предполагают чуть меньший объем физической активности.
                            </li>
                            <li>
                                Пациент, проявляющий слабый интерес к упражнениям или не проявляющий его совсем,
                                возможно, не откажется обсудить другие цели и то, как упражнения помогут ему их достичь.
                            </li>
                            <li>
                                С мотивированными пациентами поговорите о том, как подходящую ему физическую активность
                                можно вписать в его ежедневное расписание в дополнение к индивидуально разработанным
                                программам по тренировке дома или в месте его постоянного проживания.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Отдельным пациентам потребуется практическая информация о том, как добиться поставленных целей
                        с учетом их текущего состояния здоровья.
                        <ul class="m-b-0">
                            <li>
                                После того как вы достигнете договоренности о целях физической нагрузки, привлеките
                                пациента к обсуждению тех затруднений (барьеров), которые могут помешать достижению
                                целей. Обсудите возможные способы преодоления каждого барьера.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Давайте пациенту как можно больше информации о подходящих ему программах, которые можно реализовать.
                        <ul class="m-b-0">
                            <li>
                                Во избежание травм или осложнений физическая активность должна осуществляться разумно
                                в любом возрасте. Следовательно, необходимо советоваться с основным лечащим врачом
                                пациента и совместными усилиями добиться адекватного мониторинга состояния пациента
                                перед началом программы физических упражнений.
                            </li>
                            <li>
                                Пациентов, которые хотят и могут посещать программы, организуемые муниципальными
                                органами, можно направлять в такие группы.
                            </li>
                            <li>
                                В некоторых местных сообществах программы предназначаются для пациентов с конкретными
                                хроническими нарушениями, в других сообществах они нацелены на изменение образа жизни
                                пациентов.
                            </li>
                            <li>
                                В случаях, когда пациент неуверенно передвигается вне помещения, при проведении
                                мероприятий на улице помощь могут оказывать члены семьи и волонтеры.
                            </li>
                            <li>
                                Пациенты, которые не хотят участвовать в группах физической нагрузки или в иных
                                мероприятиях, проводимых в группах, могут заниматься дома, просматривая видеокурсы.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Разработайте расписание физической нагрузки, в которое будут входить следующие элементы:
                        <ul>
                            <li>
                                Аэробная нагрузка, например, умеренно-интенсивные прогулки в течение минимум 30 минут
                                4-5 раз в неделю;
                            </li>
                            <li>
                                Упражнения для укрепления мышц как минимум 2 дня в неделю (идущих не подряд) с
                                постепенно увеличивающейся нагрузкой; Например, силовые тренировки с увеличивающейся
                                нагрузкой и вольные упражнения с весовой нагрузкой.
                            </li>
                            <li>
                                Упражнения для тренировки гибкости в сочетании с комплексом упражнений для укрепления мышц.
                            </li>
                            <li>
                                Упражнения в равновесии несколько раз в неделю.
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Варианты действий в случае, если пациент испытывает проблемы при осуществлении повседневной
                деятельности, в т. ч. инструментальных действий.
            </h4>
            <div class="p-l-30">
                <p>
                    Если на основании ПКО повседневной деятельности или инструментальной повседневной
                    деятельности (IADL или ADL CAP) пациенту показаны какие-либо мероприятия, сперва
                    выполните рекомендации, предусмотренные указанными протоколами. В остальных случаях
                    рассмотрите следующие варианты:
                </p>
                <ul>
                    <li>
                        Если ослабление функций произошло недавно, с профессионалом в области реабилитации.
                    </li>
                    <li>
                        Если пациент страдает от боли, обратитесь в ПКО боли.
                    </li>
                    <li>
                        Если пациент с трудом удерживает равновесие, обратитесь к ПКО равновесия.
                    </li>
                    <li>
                        Если имеются затруднения с приемом пищи, обратитесь к ПКО недостаточного питания.
                    </li>
                    <li>
                        Обеспечьте пациентов, страдающих от хронических нарушений, соответствующими программами
                        самопомощи, чтобы пациенты могли лучше подготовиться к возможным колебаниям состояния
                        здоровья и купировать обострения болезни или другие внезапные проблемы. Чем большую
                        уверенность при управлении своим здоровьем испытывает пациент, тем вероятнее он будет
                        соблюдать предназначенную для него программу упражнений.
                    </li>
                    <li>
                        Важно отмечать, что даже скромное повышение уровня физической активности может дать позитивный
                        эффект. Сомнительно, что пациенты будут выполнять программы, требующие от них чрезмерного
                        напряжения; кроме того, такие программы могут представлять прямую угрозу здоровью пациента.
                    </li>
                </ul>
            </div>
        </div>

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                При возможности обеспечивайте обратную связь и вознаграждение для пациента
            </h4>
            <div class="p-l-30">
                <ul>
                    <li>
                        В письменном виде составьте список целей и контрольных сроков, чтобы пациент, его семья и
                        сотрудники учреждения могли отслеживать степень выполнения плана и отмечать пройденные
                        ключевые этапы.
                    </li>
                    <li>
                        Будьте готовы предоставить пациенту и его семье обратную связь по результатам во многих
                        областях, включая поддержание равновесия, отсутствие падений, мобильность, выносливость,
                        управление болью и достижение конкретных целей.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>