<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            ПКО стимулирования физической активности (Physical Activities Promotion CAP) позволяет выявлять лиц,
            которые слабо вовлечены в какую-либо физическую активность, а именно тратят на физическую активность
            меньше 2 часов за 3-дневный период оценки (физическая активность может состоять в выполнении утилитарных
            задач по дому, ходьбе или плановой программе упражнений). Большинство пациентов, поддерживающих физическую
            нагрузку на столь низком уровне, сталкивается с повышенным риском возникновения ряда осложнений и ухудшения
            физического состояния.
        </p>
        <p>
            Преимущества более интенсивной физической нагрузки – это повышение выносливости сердечно-сосудистой системы,
            более светлое настроение, пониженный риск падений, замедление ухудшения функционального состояния организма
            и лучший контроль за весом пациента. Оказалось, что пациенты, уделяющие большее внимание регулярной
            физической активности, лучше удерживают равновесие, более мобильны и крепче стоят на ногах.
        </p>
        <p>
            Специализированные программы упражнений могут принести пользу и ослабленным пациентам, проживающим в
            учреждении для долговременного ухода, так как эти программы позволят таким пациентам дольше сохранять
            способность к осуществлению повседневной деятельности (например, одеванию и ходьбе). Пациенты с
            когнитивными нарушениями тоже могут извлечь пользу из повышенной физической активности: они с большей
            вероятностью будут участвовать в деятельности, которая им нравилась когда-то или нравится сейчас (это
            справедливо не только для них). Например, пациентам, которые играли в гольф, может доставлять удовольствие
            толкание мяча по направлению к лунке (putting practice). Исследования подтвердили полезность программ по
            ходьбе в учреждениях по долговременному уходу, вечерних прогулок для пациентов, бродящих по лечебному
            учреждению, а также программ мультисенсорных упражнений.
        </p>
        <p>
            Добиться устойчивого режима, предполагающего как минимум 1 час активной физической нагрузки в день,
            может быть очень непросто. Итак, в отношении тех пациентов, которым на основании этого ПКО показано
            увеличение физической нагрузки, необходимо выполнять следующую программу из четырех шагов: (1) разъясните
            пациенту преимущества более высокой физической нагрузки; (2) выясните, почему пациент отказывался от
            большей физической активности; (3) составьте пошаговую программу физической нагрузки, посильную для
            данного пациента; и (4) поощряйте пациента постепенно начать выполнять программу физической нагрузки
            и продолжать ее выполнение в течение длительного времени.
        </p>
        <p>
            Консультативные программы в области физической нагрузки помогают пациенту разработать индивидуальный план,
            соответствующий его целям, и подсказывают реалистичные стратегии по преодолению барьеров. К числу этих
            барьеров следует отнести недостаточную заинтересованность, возражения близких, отсутствие времени на
            физическую активность, плохую погоду, неустойчивое состояние здоровья, непредвиденные затруднения со
            здоровьем, которые требуют постельного режима или отказа от физической активности, ограничения,
            связанные с инсультом или когнитивными нарушениями, затрудняющими понимание или способность
            последовательно выполнять согласованный план. Но вне зависимости от наличия /отсутствия барьеров
            ПКО предназначены для работы с пациентами, которым нужно подыскать подходящую стратегию физической
            активности, которая согласовывалась бы с его образом жизни.
        </p>
    </div>
</div>