<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО стимулирования физической нагрузки</h3>

    <div class="p-l-30">

        <p>
            Цель этого ПКО – повысить уровень физической активности функционально дееспособных малоподвижных взрослых.
            Для того чтобы добиться успеха и не навредить, план преодоления медицинских барьеров и нарушений следует
            разрабатывать во взаимодействии с лечащим врачом пациента.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ УСКОРЕНИЯ ВЫЗДОРОВЛЕНИЯ
            </h4>
            <div class="p-l-30">
                <p>
                    Эта подгруппа определяется двумя факторами:
                </p>
                <ul>
                    <li>
                        Во-первых, за последние 3 дня пациент потратил на физическую активность меньше 2 часов.
                    </li>
                    <li>
                        Во-вторых, пациент характеризуется хотя бы одним из следующих позитивных свойств:
                        <ul class="m-b-0">
                            <li>
                                Пациент передвигается по месту, где он живет, без посторонней помощи или подсказок
                            </li>
                            <li>
                                Поднимается и спускается по ступеням лестницы без посторонней помощи
                            </li>
                            <li>
                                Считает, что он может быть более независимым
                            </li>
                            <li>
                                Лицо, осуществляющее уход за пациентом, полагает, что он может быть более независимым
                            </li>
                            <li>
                                У пациента есть хорошие перспективы выздоровления от текущего заболевания или проблем
                                со здоровьем
                            </li>
                        </ul>
                    </li>
                </ul>
                <p>
                    С учетом этих функциональных резервов, пациенты, относящиеся к этой подгруппе, с наибольшей
                    вероятностью смогут увеличить количество часов своей физической активности. Несмотря на это,
                    в течение последующего 90-дневного периода лишь незначительная часть (около 11%) этих
                    пациентов продемонстрировала улучшение, и ключевая задача услуг по уходу – увеличить
                    вероятность такого исхода. Обратите внимание на то, что в эту группу входит около 30%
                    пациентов, получающих уход на дому, 25% пациентов учреждений для долговременного ухода и 15%
                    пожилых людей, самостоятельно живущих вне медицинских учреждений.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные лица.
            </div>
        </div>

    </div>
</div>