<?php defined('SYSPATH') OR die('No direct access allowed.');

return array
(
    'new' => array(
        '2' => 'Плановая переоценка',
        '3' => 'Оценка при возвращении',
        '4' => 'Переоценка в связи с существенным изменением состояния',
        '5' => 'Оценка при выписке, покрывает 3 последних дня медицинского обслуживания',
        '6' => 'Отслеживание только в связи с выпиской',
        '7' => 'Другая (напр.: проведение исследования)',
    ),
    'get' => array(
        '1' => 'первичную оценку',
        '2' => 'плановую переоценку',
        '3' => 'оценку при возвращении',
        '4' => 'переоценку в связи с существенным изменением состояния',
        '5' => 'оценку при выписке, покрывает 3 последних дня медицинского обслуживания',
        '6' => 'отслеживание в связи с выпиской',
        '7' => 'другую оценку (напр.: проведение исследования)',
    )

);