<div class="">

    <h3 class="h3">Указания по реализации ПКО профилактики</h3>

    <div class="p-l-30">

        <p>
            В концепцию ПКО профилактики входит широкий набор тестов, процедур и способов клинического вмешательства.
            В центре внимания этого ПКО находятся более традиционные профилактические меры. Во многих других ПКО
            описаны профилактические меры по предотвращению ряда других проблем.
        </p>
        <p>
            Отрицательный ответ хотя бы на один из приведенных в этом ПКО пунктов указывает на то, что профилактические
            мероприятия в отношении резидента, возможно, осуществляются неудовлетворительно, а также ставит вопрос о том,
            имеет ли резидент доступ к высококачественной и всеобъемлющей медицинской помощи. Резидентам, которые не
            проходили специализированные профилактические медицинские осмотры, следует порекомендовать обратить внимание
            на такую возможность. Необходимо взвешивать потенциальную выгоду и вред от каждой процедуры скрининга и от
            каждого возможного вмешательства в свете возраста и степени дряхлости резидента.
        </p>
        <p>
            В нижеследующих разделах отмечены вакцины и процедуры скринига, как правило, рекомендуемые при уходе за
            пожилыми людьми. В целом, в этом ПКО не обсуждаются профилактические меры, которые требуют сбора
            лабораторных данных, хотя, несомненно, полноценный уход за здоровьем любых пожилых людей требует
            регулярного получения некоторых лабораторных данных как для скрининга, так и для фиксации исходных
            уровней для сравнения с данными за будущие периоды. Имеется значительный объем информации о том, какие
            тесты (анализы) показаны для какого возраста, хотя полного согласия в этом вопросе нет. Профилактические
            мероприятия, которые уместно включать в другие ПКО, здесь рассматриваться не будут (например, аспекты,
            относящиеся к профилактике пролежневых язв, или проблемы, связанные с употреблением алкоголя).
        </p>
        <p>
            Важно отметить, что рекомендации по плановому («рутинному») скринингу в разных странах могут различаться.
            Этот ПКО основан на общепризнанных во многих странах стратегиях. Важно понимать, какие из этих стратегий
            приняты в вашей стране, поскольку может оказаться невозможным выполнить рекомендации без финансовой
            поддержки со стороны государства или соответствующего источника финансирования. Указания, приводимые в
            этом ПКО и относящиеся к определенным странам, предназначены для того, чтобы проиллюстрировать рекомендации
            по уходу, существующие в других странах.
        </p>

        <p class="m-t-20 text-bold">
            Вакцинация
        </p>
        <p>
            Пожилые резиденты особенно восприимчивы к ряду инфекционных заболеваний, особенно к инфекциям нижних
            дыхательных путей. Грипп и воспаление легких по-прежнему занимают пятую строчку в перечне причин смерти
            резидентов этой возрастной группы. Нет нужды говорить о пользе от скрининга пожилых резидентов на предмет
            прохождения ими адекватной вакцинации. Если в США пожилой резидент попадает в больницу с диагнозом
            «внебольничная пневмония», то скрининг истории вакцинации этого резидента от гриппа и пневмонии входит
            в определенный системой Medicare стандарт медицинской помощи. Агентство здравоохранения Канады рекомендует
            ежегодно проводить вакцинацию от гриппа, а также регулярно вакцинировать резидентов в возрасте старше 65 лет
            от пневмококковой инфекции. Если резидент не получил эти вакцины за установленный период, необходимо
            предложить резиденту пройти вакцинацию, пока он находится в учреждении (отделении) неотложной помощи.
        </p>

        <p class="m-t-20 text-bold">
            Грипп
        </p>
        <p>
            Эпидемии гриппа обычно происходят в конце осени и зимой, и перед началом сезона заболеваемости гриппом
            следует вакцинировать всех пожилых людей, если отсутствуют противопоказания (например, аллергия на вакцину).
            Поскольку вирус ежегодно мутирует, вакцинация, проведенная в каком-то конкретном году, не гарантирует
            никакой защиты в последующие годы.
        </p>
        <p>
            Центры по контролю заболеваемости и профилактики (CDC) Соединенных Штатов Америки рекомендуют проводить
            эту программу вакцинации для всех лиц старше 50 лет, а также для других групп населения, при условии
            отсутствия противопоказаний. Недавно проведение вакцинации было рекомендовано и многим другим людям из
            других возрастных групп. Аналогичные рекомендации сделаны Национальным советом по вакцинации (NACI)
            (www.hc-sc.gc.ca). Вакцинация от гриппа – это один из самых эффективных видов медицинского вмешательства
            по соотношению «цена – качество». Необходимо отметить, что более пожилых резидентов чаще госпитализируют
            и они чаще умирают от гриппа по сравнению с любым другим возрастным сегментом населения; на долю
            престарелых приходится до 80-90% всех смертей, вызванных грпииом. Хотя показатели различаются в
            зависимости от года, вакцинация показала в среднем 70-процентную эффективность в предотвращении
            заболевания гриппом; при этом у остальных 30 процентов заболевание протекало легче, чем у
            невакцинированных лиц.
        </p>

        <p class="m-t-20 text-bold">
            Пневмококковая инфекция и другие инфекционные заболевания
        </p>
        <p>
            Программа вакцинации от пневмококковой инфекции рекомендована почти всем пожилым лицам. Однако она
            проводился не ежегодно. Если нет особых противопоказаний, вакцинация от столбняка раз в 10 лет
            рекомендована всем возрастным группам взрослых такими организациями, как Центр по контролю заболеваемости
            и профилактики и Национальный совет по вакцинации (США). Подробности, касающиеся программ вакцинации от
            других инфекций, в том числе гепатита, ветряной оспы и эпидемического менингита, можно узнать на сайте
            Центра по контролю заболеваемости и профилактики (www.cdc.gov) или Канадского руководства по вакцинации
            (www.phac-aspc.gc.ca/publicat/cig-gci/index-eng.php).
        </p>

        <p class="m-t-20 text-bold">
            Скрининг
        </p>
        <p>
            Традиционные мероприятия по скринингу эффективны тогда, когда соответствующее заболевание довольно
            распространено и существует метод лечения и/или терапия, которая могла бы излечить или смягчить
            течение болезни при ее выявлении на раннем этапе. Кроме того, должна иметься обоснованная вероятность
            того, что резидент будет жив и дееспособен на протяжении длительного периода времени.
        </p>

        <p class="m-t-20 text-bold">
            Гипертония
        </p>
        <p>
            Гипертонией считается артериальное давление выше 140/90; систолическое давление от 120 до 139 и
            диастолическое давление от 80 до 89 рассматривается как «прегипертоническое». Гипертония – это очень
            значимый фактор риска возникновения как ишемической болезни сердца, так и нарушения мозгового кровообращения.
        </p>
        <p>
            По данным Объединенного национального комитета США по вопросам профилактики, скрининга, диагностики и
            лечения артериальной гипертензии Национальных институтов здравоохранения (NIH), не менее 90% 55-летних
            людей с нормальным артериальным давлением до конца жизни столкнутся с гипертонией.
        </p>
        <p>
            На сегодня имеются веские доказательства того, что снижение артериального давления (включая изолированную
            систолическую гипертензию) будет целесообразным на протяжении всех последующих лет. Несколько объемных
            исследований показали, что контроль за артериальным давлением приносит хорошие результаты, в том числе
            снижение распространенности инсультов, застойной сердечной недостаточности, а также смертности.
            Следовательно, необходимо настоятельно рекомендовать проведение скрининга через равные интервалы времени.
            Уровень, на который можно понизить кровяное давление, в определенной степени зависит от возраста резидента
            и состояния его здоровья.
        </p>
        <p>
            Рекомендации по частоте скрининга различаются в зависимости от организации. Институт медицины США
            (Institute of Medicine in the United States) рекомендует резидентам в возрасте от 50 лет при нормальном
            артериальном давлении в анамнезе и при отсутствии сердечно-сосудистых заболеваний и иных факторов риска
            проходить проверку артериального давления раз в 2 года (также см. канадскую образовательную программу в
            области гипертонии 2007 года: www.hypertension.ca/bpc/wp-content/uploads/2008/02/2008publicrecommendations.pdf).
            Большая часть профессиональных организаций рекомендуют включать измерение артериального давления в
            программу осмотра при любом обращении за медицинской помощью. О средствах правильного измерения
            артериального давления можно узнать на сайте Национальных институтов здравоохранения (www.nih.gov).
        </p>

        <p class="m-t-20 text-bold">
            Рак груди
        </p>
        <p>
            Рак груди – самый распространенный вид рака у женщин (за исключением рака кожи). Приблизительно каждая
            девятая женщина столкнется с раком груди. Повышенный риск обусловлен несколькими факторами, в том числе
            раком груди у матери или сестер резидентки, а также наличием определенных генетических маркеров. Имеются
            научные данные, доказывающие, что скрининг рака груди с помощью маммографии снижает смертность от рака
            груди у женщин старше 50 лет. Следует отметить, что новейшие рентгеновские и диагностические исследования
            могут быть гораздо более эффективными, но на данный момент надежные данные еще не получены.
        </p>
        <p>
            Американская рабочая группа по профилактическим мероприятиям рекомендует проводить скрининг посредством
            маммографии, как с клиническим осмотром груди, так и без него, каждый год или два у женщин в возрасте 40
            лет и старше. По мнению Канадской рабочей группы по профилактической медицине (CTPHE), женщины в возрасте
            от 50 до 69 лет должны ежегодно проходить скрининг с клиническим осмотром груди и маммографией. В
            Великобритании в отношении этой возрастной группы Программа скрининга груди Системы медицинского
            обслуживания населения (NHS) предполагает проведение скрининга раз в 3 года, а кроме того предлагает
            скрининг женщинам старше 70 лет по запросу.
        </p>
        <p>
            Для женщин, у которых имелись неоднократные случаи рака груди в семье, возраст начала проведения
            скрининга и его частота могут отличаться. Польза от самообследования на предмет рака груди неясна, и
            потому многие организации не приводят самообследование в качестве отдельной рекомендации. Данные, на
            основе которых можно было бы составить формальные рекомендации по проведению маммографии у резидентов
            в возрасте от 75 до 80 лет, получить непросто. Рекомендации по проведению скрининга необходимо
            формулировать в контексте других нарушений состояния здоровья резидентки – в той мере, в которой они
            влияют на ее предполагаемую продолжительность жизни. В целом, если предполагаемая продолжительность
            жизни резидентки больше 6 лет, можно обосновать необходимость рекомендовать маммографию и, возможно,
            новейшие процедуры скрининга. Многие рабочие группы рекомендуют поставщикам первичных медицинских
            услуг проводить плановые обследования груди резиденток, хотя данные в пользу эффективности такой
            рекомендации не представлены.
        </p>

        <p class="m-t-20 text-bold">
            Рак толстой и прямой кишки
        </p>
        <p>
            Как сообщается, вероятность развития рака толстой и прямой кишки у резидента составляет 6 на 100.
            Отдельные медицинские нарушения повышают этот риск. Показатели, рассчитанные для разных рас,
            указывают на то, что имеются значимые генетические факторы, повышающие возникновение этого вида
            опухолей, и, по имеющимся данным, риск возникновения рака в молодом возрасте у представителей одних
            рас выше, чем у представителей других. Более того, распространение рака толстой кишки в разных странах
            мира поразительно неоднородно, скорее всего, вследствие различных диетических привычек или других
            факторов внешней среды. Однако, в целом, заболеваемость возрастает с возрастом. В Канаде рак толстой
            и прямой кишки – второй по распространенности вид рака у женщин и третий – у мужчин (www.cancercare.on.ca).
        </p>
        <p>
            В круг традиционных проверочных мероприятия для скрининга входит пальцевое исследование прямой кишки и
            анализ кала на скрытую кровь. К сожалению, подтверждения эффективности этих инструментов скрининга пока
            что в лучшем случае ограничено. Тем не менее, по причине простоты их проведения они могут принести
            некоторую пользу в отдельных случаях, когда скрининг методом колоноскопии недоступен. Анализ кала на
            скрытую кровь дает множество ложноположительных и ложноотрицательных реакций. Стандартом профилактики
            стала гибкая колоноскопия. В значительной степени это связано с тем, что большая часть злокачественных
            опухолей толстой кишки возникает на основе других образований, обычно аденом (доброкачественных опухолей
            эндокринного происхождения), которые можно найти и удалить с помощью этой процедуры. Разрабатываются
            другие – рентгенологические – инструменты скрининга. Конечно, в случае обнаружения опухоли, по всей
            вероятности, для проведения биопсии и/или удаления опухоли потребуется колоноскопия. Частота, с
            которой следует проводить колоноскопию, постоянно корректируется и отчасти зависит от того, можно
            ли обнаружить полип (аномальное образование в ткани [опухоль], возникающее на слизистой оболочке)
            в ходе первоначального обследования. Кроме того, некоторые предопухолевые образования непросто увидеть
            до тех пор, пока кишка не будет как следует очищена. Известно, что риски при проведении колоноскопии
            у очень пожилых людей возрастают, и что хотя распространенность новообразований толстой кишки у
            пожилых людей выше, у резидентов в возрасте от 80 средний остаток жизни меньше, чем у резидентов в
            возрасте от 50 до 54.
        </p>

        <p class="m-t-20 text-bold">
            Гинекологический рак (рак шейки матки)
        </p>
        <p>
            Хотя некоторые рабочие группы рекомендуют брать мазок по Папаниколау раз в 1 –3 года у пожилых женщин,
            верхнее возрастное ограничение для проведения скрининга остается темой для дискуссий. Если женщина
            регулярно проходит скрининг и у нее нет большого числа половых партнеров, представляется, что смысл
            продолжать скрининг после 65 лет невелик, если у резидентки нет характерных симптомов и
            менструального кровотечения.
        </p>

        <p class="m-t-20 text-bold">
            Рак простаты
        </p>
        <p>
            Хотя некоторые рабочие группы по-прежнему рекомендуют ежегодно проходить обследование прямой кишки,
            многие ведущие учреждения здравоохранения не дают подобной рекомендации. Скрининг с помощью специфического
            антигена простаты (PSA test) широко распространен во многих странах; однако его ценность в качестве
            инструмента скрининга остается спорной, в том числе из-за высокой доли ложноположительных и
            ложноотрицательных реакций. Однако он чрезвычайно ценен как средство наблюдения за состоянием
            мужчин, у которых уже диагностирован рак простаты.
        </p>

        <p class="m-t-20 text-bold">
            Сенсорные нарушения
        </p>
        <p>
            Многие стратегии по профилактик, в том числе скрининг ранней потери слуха, описаны в ПКО
            коммуникации. Очевидно, что использование слуховых аппаратов, а также других вспомогательных
            устройство, может радикально улучшить качество слуха. В части оценки зрения многие рабочие
            группы рекомендуют пожилым резидентам ежегодно проходить обследование у офтальмолога.
        </p>

        <p class="m-t-20 text-bold">
            Остеопороз
        </p>
        <p>
            Приблизительно от 20 до 25  миллионов американцев подвержены повышенному риску переломов из-за низкой
            плотности костной ткани. Каждый год в США более миллиона переломов связаны с этим нарушением. По данным
            Агентства здравоохранения Канады, приблизительно каждая четвертая женщина и каждый восьмой мужчина в
            возрасте старше 50  лет страдает остеопорозом. Аналогичные данные имеются и отношении граждан других
            стран, особенно тех, в которых велика доля белых женщин, и стран Северной Европы, где пониженная
            инсоляция на протяжении длительных периодов времени приводит к ограниченной биологической доступности
            витамина D. Эта проблема затрагивается в ПКО падений и ПКО питания.
        </p>
        <p>
            В настоящее время Национальный фонд остеопороза (www.nof.org) рекомендует всем женщинам в возрасте 65
            лет и старше проходить скрининг посредством рентгеновского исследования минеральной плотности костной
            ткани (BMD) – теста для измерения насыщения костей минеральными веществами, например, кальцием, чтобы
            оценить крепость костей. Поскольку такие исследования позволяют измерить лишь плотность костей, а не
            их структуру, эти рекомендации в ближайшем будущем могут быть видоизменены в ближайшем будущем в случае
            более широкого распространения других механизмом скрининга. Рекомендации по скринингу для мужчин в
            настоящее время разрабатываются.
        </p>

        <p class="m-t-20 text-bold">
            Оценка кожи на предмет туберкулеза
        </p>
        <p>
            В США тестирование на туберкулез на сегодняшний день представляет собой процесс, состоящий из двух
            шагов. Если первая туберкулиновая проба (реакция Манту; PPD) дает отрицательный результат, обычно
            рекомендуется взять повторную пробу приблизительно через две недели.
        </p>

        <p class="m-t-20 text-bold">
            Скрининговые анализы крови
        </p>
        <p>
            Имеется множество скрининговых анализов крови, которые можно использовать при работе с различными
            возрастными категориями. Достоинства каждого вида анализа трудно оценить отдельно. Не следует делать
            из этого вывод о том, что вообще не следует проводить анализ крови в каких бы то ни было объемах,
            например, регулярно измерять гемоглобин, уровень витамина B12, показатели работы щитовидной железы.
            Неясно, с какой частотой следует выполнять эти действия. Многими профессиональными организациями
            рекомендуется проведение скрининга на предмет различных липидных аномалий, особенно у мужчин в возрасте
            40 лет и старше и у женщин в несколько более пожилом возрасте.
        </p>

        <p class="m-t-20 text-bold">
            Курение
        </p>
        <p>
            Курение представляет опасность для здоровья в любом возрасте как для самих курящих, так и для людей,
            которые окружают курящих. Кроме того, имеются доказательства того, что прекращение курения уже за
            несколько недель до хирургической операции снижает риск возникновения ряда послеоперационных осложнений.
            Центр по обслуживанию Medicare и Medicaid (CMS) требует, чтобы все резиденты, поступающие в учреждения
            экстренной медицинской помощи с диагнозом «пневмония», проходили скрининг на предмет курения и, если
            они курят, получали препараты для лечения никотиновой зависимости.
        </p>

        <p class="m-t-20 text-bold">
            Разное
        </p>
        <p>
            На сегодняшний день неясна эффективность скрининга определенных опухолей, особенно рака яичников
            (например, с помощью опухолевых маркеров сыворотки крови или ультразвука), рака легких (рентгенограмма
            груди, цитологическое исследование мокроты) и кардиологических заболеваний (с помощью компьютерной
            томографии). Недавно была высказана рекомендация проводить скрининг мужчин старше 65 лет на наличие
            аневризмы брюшной аорты. В случае нормального результата повторный скрининг не требуется.
        </p>

        <p>
            Наконец, для того чтобы узнать, нужна ли резиденту консультация о программе упражнений и ее
            полезности, большинство специалистов настоятельно рекомендуют проводить скрининг с учетом
            клинического состояния резидента.
        </p>

    </div>
</div>