<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Лучше предотвращать заболевания или нарушения состояния здоровья, чем бороться с ними после их появления.
            Поэтому ПКО профилактики предназначен для того чтобы напомнить работнику здравоохранения о необходимости
            определять, нет осталось ли нереализованных профилактических мер (например, скрининг артериального давления,
            вакцинации, маммография) в отношении пациента, а также реализовывать как можно больше этих мер в любых
            лечебных условиях. Хотя часто бывает, что профилактические меры лучше всего принимать до достижения
            пациентом 65 лет, все больше научных данных говорят о том, что многие профилактические меры приносят
            хорошие результаты и в отношении более пожилых пациентов. Для применения профилактических мер на этом
            отрезке жизни пациентов составлены специальные рекомендации. Высказывается предположение о том, что
            наиболее рациональный способ проведения скрининга большинства пожилых пациентов – это внедрение
            соответствующих элементов в программу регулярного осмотра, проводимого врачом-терапевтом.
        </p>
        <p>
            Обычно в круг профилактических мероприятий в области здравоохранения входят вакцинации и скрининг на
            предмет незамеченных проблем со здоровьем. Если вакцинации предназначены для предотвращения заболеваний,
            то цель скрининга – выявление незамеченных заболеваний на ранней или излечимой стадии. Задача обеих мер –
            снижение заболеваемости и уровня смертности. Преимущества любого профилактического вмешательства, очевидно,
            снижаются по мере увеличения возраста пациента; но если измерять результативность этого вмешательства
            числом лет, которые пожилой пациент проведет без ряда заболеваний, то следует признать большую важность
            профилактического вмешательства для пожилых пациентов. Необходимо помнить о том, что прогнозируемая
            продолжительность жизни среднестатистического человека в возрасте 65 лет приближается к 20 годам. Более
            того, хотя многие нарушения состояния здоровья пожилых пациентов имеют хронический характер и неизлечимы,
            ранее выявление и лечение проблем, влияющих на функционирование пациента, может отодвинуть ослабление
            функций пациента на более поздний срок или даже полностью предотвратить его.
        </p>
    </div>
</div>