<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО профилактики</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО: СТРАТЕГИЯ ПРОФИЛАКТИКИ НЕ РЕАЛИЗОВЫВАЛАСЬ, НЕСМОТРЯ НА НЕДАВНЕЕ ПОСЕЩЕНИЯ ТЕРАПЕВТА
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят пациенты, которых недавно осматривал терапевт и которые не следовали хотя бы
                    одной следующей стратегии профилактики:
                </p>
                <ul>
                    <li>
                        Измерение артериального давления в течение последнего года
                    </li>
                    <li>
                        Колоноскопия в течение последних 5 лет
                    </li>
                    <li>
                        Проверка состояния зубов за прошлый год.
                    </li>
                    <li>
                        Проверка состояния глаз за прошлый год.
                    </li>
                    <li>
                        Проверка слуха за последние 2 года
                    </li>
                    <li>
                        Вакцинация от гриппа за последний год
                    </li>
                    <li>
                        Маммография в течение последних 2 лет (только для женщин)
                    </li>
                    <li>
                        Вакцинация пневмоваксом за последние 5 лет.
                    </li>
                </ul>
                <p>
                    В эту группу, которой показано вмешательство, входят 40% пациентов, получающих уход на дому, и 80%
                    пожилых людей, живущих в лечебных учреждениях по долговременному уходу.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО: СТРАТЕГИЯ ПРОФИЛАКТИКИ НЕ РЕАЛИЗОВЫВАЛАСЬ, В ПОСЛЕДНЕЕ ВРЕМЯ НЕ БЫЛО ПОСЕЩЕНИЙ ТЕРАПЕВТА
            </h4>
            <div class="p-l-30">
                <p>
                    В эту группу входят пациенты, которые не посетщали терапевта за последнее время и не соблюдали
                    хотя бы одну из перечисленных ниже стратегий профилактики.
                </p>
                <ul>
                    <li>
                        Измерение артериального давления в течение последнего года
                    </li>
                    <li>
                        Колоноскопия в течение последних 5 лет
                    </li>
                    <li>
                        Проверка состояния зубов за прошлый год.
                    </li>
                    <li>
                        Проверка состояния глаз за прошлый год.
                    </li>
                    <li>
                        Проверка слуха за последние 2 лет.
                    </li>
                    <li>
                        Вакцинация от гриппа за прошлый год.
                    </li>
                    <li>
                        Маммография в течение последних 2 лет (только для женщин)
                    </li>
                    <li>
                        Вакцинация пневмоваксом за последние 5 лет.
                    </li>
                </ul>
                <p>
                    В эту группу, которой показано вмешательство, входят 35% пациентов, получающих уход на дому, и
                    почти не входят пожилые люди, живущие в лечебных учреждениях по долговременному уходу.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                В эту группу входят все остальные лица. В эту группу («Не показано вмешательство») входят 20%
                пациентов учреждений по долговременному уходу и 25% пациентов, получающих уход на дому.
            </div>
        </div>

    </div>
</div>