<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Выявить и начать лечить симптомы, связанные с использованием ограничителей физических движений.
            </li>
            <li class="p-b-10">
                Определить и реализовать альтернативные подходы к уходу (например, восстанавливающий уход,
                альтернативную посадку/расположение, индивидуальные мероприятия или постоянный мониторинг
                сотрудниками/волонтерами).
            </li>
            <li>
                Постоянно оценивать использование альтернативных методов и их результаты.
            </li>
        </ul>
    </div>
</div>