<div class="">

    <h3 class="h3">Указания по реализации ПКО ограничителей движений</h3>

    <div class="p-l-30">

        <div class="m-b-20">

            <h4 class="h4 text-uppercase">
                Начальные соображения перед временным использованием ограничителя движений
            </h4>
            <div class="p-l-30">
                <p>
                    Число ситуаций, в которых при острой необходимости может временно использоваться ограничитель движений, невелико.
                    Например, это ситуации, когда необходимо предотвратить насилие резидента в отношении окружающих, нанесение вреда
                    самому себе или попытку самоубийства (изучите стандарты использования ограничителей в экстренных ситуациях, принятые
                    в психиатрической практике), или когда нужно обеспечить непрерывность важного медицинского вмешательства. Как только
                    острая потребность в использовании ограничителя отпадает, необходимо проводить оценку состояния резиденту в связи со
                    снятием ограничителей и назначить уход в соответствии с данными ниже укащаниями.
                </p>
                <p>
                    <b>При рассмотрении использования ограничителей движений в других ситуациях, прежде всего, проведите всестороннюю оценку,
                        которая позволит определить подходы, не требующие использования ограничителей.</b>
                    Ниже приведены основные примеры проблем, которые следует рассмотреть:
                </p>
                <ul>
                    <li>
                        <b>Сиденье</b> — Нужно ли резиденту сиденье другого вида? Часто вместо удерживающих устройств ошибочно используются
                        ограничители движений.
                        <ul class="m-b-0">
                            <li>
                                Для того чтобы определить наиболее подходящее приспособление для сидения с учетом физического состояния
                                резидента используйте оценку терапевта.
                            </li>
                            <li>
                                Если инвалидное кресло используется только в целях транспортировки резидента, подталкивайте резидента к тому,
                                чтобы он перемещался на другие кресла для более устойчивого сидения в течение дня. Это необязательно относится
                                к инвалидному креслу, специально приспособленному к нуждам данного резидента (например, если у кресла отрегулированы
                                наклон спинки и подлокотники).  Такое инвалидное кресло часто оказывается наиболее удобным местом для сидения (по
                                сравнению со стандартной мебелью). Предоставьте резиденту доступ к максимальному числу возможных мест для сидения,
                                чтобы он мог менять положение тела и, возможно, окружающую обстановку.
                            </li>
                        </ul>
                    </li>
                    <li>
                        <b>Передвижение, перемещение и смена положения</b> — Как выглядит обычный день резидента? Это исследование может подсказать
                        способы адаптации жилой среды, в которой сейчас находится резидент, к его индивидуальным особенностям. Такая адаптация нужна
                        для того, чтобы снизить риск падения. Резиденту оказывается своевременная помощь при передвижении, перемещении и смене
                        положений до того момента, как резидент начнет предпринимать эти действия без посторонней помощи. Выберите периоды в течение
                        дня и ночи, когда можно заменить применение ограничителей движений вмешательством другого вида, что может сократить риск
                        неблагоприятного исхода.
                        <ul class="m-b-0">
                            <li>
                                Изучите, когда резидент обычно встает с кровати, пользуется туалетом, занимается повседневной деятельностью,
                                принимает пищу, отдыхает в кровати и спит.
                            </li>
                            <li>
                                Есть ли возможность менять положение резидента, не применяя при этом ограничители движений, например, во время
                                принятия резидентом пищи, во время повседневной деятельности или в другие периоды времени?
                            </li>
                            <li>
                                Пользуется ли резидент соответствующими приспособлениями, в том числе тростью или ходунками, для повышения
                                мобильности? Получил ли резидент соответствующий инструктаж по использованию этих приспособлений (если он
                                необходим)? Проводится ли монтиоринг правильности использования этих приспособлений?
                            </li>
                            <li>
                                Есть ли у резидента хорошо подобранная обувь с нескользящей подошвой?
                            </li>
                        </ul>
                    </li>
                </ul>

                <p>
                    <b>Если на резиденте уже установлены ограничители движений, определите причину их использования.</b> Если после проведения
                    этого исследования будет принято решение временно продолжить использовать ограничитель движений, в плане ухода за резидентом
                    должно быть отражено следующее:
                </p>
                <ul>
                    <li>
                        Подробное обоснование использования ограничителя.
                    </li>
                    <li>
                        Конкретный период (периоды) времени использования ограничителя и подробное расписание проверок состояния резидента
                        с установленным ограничителем. Такое расписание должно регламентировать частоту проверок по часам и дням. Например,
                        такой план может предусматривать проведение проверок состояния резидента каждые 15 минут в течение первых 2 часов и
                        каждый час в течение последующих 5 дней.
                    </li>
                    <li>
                        Отслеживайте физическую и эмоциональную реакцию резидента на ограничитель (например, оцените степень возбужденности,
                        наличие выкриков, попыток избавиться от ограничителя, слезливость).
                    </li>
                    <li>
                        Выясните, дано ли резидентом согласие на использование ограничителя (или дано ли такое согласие по доверенности,
                        если резидент неспособен высказать согласие сам).
                    </li>
                    <li>
                        Разработайте план, определяющий порядок шагов по скорейшему исключению использования ограничителя.
                    </li>
                    <li>
                        Определите целевую дату, к которой ограничитель должен быть окончательно снят. Если этот срок прошел, проведите
                        подробную переоценку необходимости использования ограничителя и задокументируйте причины, по которым эта необходимость
                        не была устранена к намеченному сроку.
                    </li>
                </ul>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                Соображения после применения ограничителей движений
            </h4>
            <div class="p-l-30">
                <p>
                    <b>Ограничитель движений установлен на теле резидента из-за падений в анамнезе?</b>
                    Если это так, то есть два основных действия:
                </p>
                <ul>
                    <li>
                        составить список нарушений состояния здоровья, которые могут создать повышенный риск падений резидента;
                    </li>
                    <li>
                        разработать альтернативные стратегии ухода в отношении каждого нарушения состояния здоровья, определенного в следующем разделе.
                    </li>
                </ul>
                <p>
                    С этими нарушениями состояния здоровья никогда не стоит бороться с помощью ограничителей движения. Ниже приведен список самых
                    распространенных нарушений состояния здоровья, которые требуют лечения, не связанного с использованием ограничителей движений.
                </p>
                <ul>
                    <li>
                        Факторы высокого клинического риска, говорящие о том, что падение может быть чревато серьезной травмой. К числу таких
                        факторов следует отнести остеопороз; серьезные поражения зрения; антикоагуляционную терапию, включая применение варфарина,
                        гепарина или аспирина; недавние переломы шейки бедра; и недавние случаи обмороков.
                    </li>
                    <li>
                        Функциональные ограничения, из-за которых возможное падение с большей вероятностью приведет к серьезным последствиям –
                        например, к серьезному ограничению в передвижении или перемещении.
                    </li>
                    <li>
                        Выиграет ли резидент от упражнений или программы реабилитации, направленной на исправление нарушений состояния здоровья?
                        Примеры: силовая тренировка для повышения мышечного тонуса, аэробные упражнения для повышения выносливости сердечно-сосудистой
                        системы, а также тренировка походки и равновесия для повышения устойчивости.
                    </li>
                </ul>

                <p>
                    <b>Ограничитель движений установлен на теле резидента из-за того, что в прошлом были отмечены эпизоды бесцельного брожения?</b>
                    При таком поведении ограничители употребляются редко, а если и употребляются, то в большинстве случаев на протяжении всего
                    лишь нескольких минут. Для решения соответствующих задач сегодня разработано много приемов и устройств. На тело резидента
                    можно установить устройства-датчики, которые автоматически блокируют дверь, когда к ней приближается резидент. Для ускорения
                    идентификации резидента на него могут быть установлены браслеты для идентификации, например Medical Alert. Закольцованные
                    маршруты, не имеющие выхода из здания, могут позволить резиденту ходить кругами, не имея шансов покинуть здание.
                </p>
                <ul>
                    <li>
                        Резидент бродит по причине ненормального состояния когнитивных способностей (это, например, нарушение кратковременной памяти,
                        нарушенные когнитивные навыки в области принятия решений, плавающий уровень мыслительных способностей на протяжении дня)?
                        Оцените проблемы и примите меры по исправлению обратимых нарушений когнитивных функций.
                    </li>
                    <li>
                        Способен ли резидент сообщать свои мысли окружающим и понимает ли резидент окружающих? Обратите внимание на ясность речи и
                        способность резидента передавать и воспринимать указания и реплики разговора? При необходимости используйте другие формы
                        передачи сообщений/указаний (например, повесьте на стену знаки, которые будут указывать резиденту направление).
                    </li>
                    <li>
                        Определите, можно ли удовлетворить потребность резидента в движении за счет такой целенаправленной деятельности, как
                        участие в программе ходьбы.
                    </li>
                    <li>
                        Определите, происходит ли брожение или иные нарушения поведения по устойчивым схемам? Подумайте над тем, что может
                        служить мотивом действий резидента. Обратите внимание на время суток и выясните режим, в соответствии с которым у
                        резидента проявляется потребность в бесцельном блуждании. Изучите предыдущий режим дня резидента, чтобы выявить
                        мероприятия, которых может не хватать резиденту в данный момент.
                    </li>
                    <li>
                        Определите, могут ли бесцельное блуждание или нарушения поведения быть побочными эффектами принимаемых лекарств.
                    </li>
                    <li>
                        Давно ли резидент находится в данном учреждении? Пытается ли резидент преодолеть боль утраты или испытывает ли он
                        боязнь неизвестного? В подход по уходу должны входить стратегии, которые позволят резиденту чувствовать себя уверенно,
                        комфортно и безопасно в учреждении по уходу.
                    </li>
                </ul>

                <p class="text-bold">
                    Ограничитель движений установлен на теле резидента из-за возбужденного или агрессивного поведения?
                </p>
                <ul>
                    <li>
                        Есть ли у резидента в анамнезе психиатрический диагноз? Проверьте схему приема лекарств, чтобы убедиться в том,
                        что принимаются нужные лекарства.
                    </li>
                    <li>
                        Определите, является ли проявляемое поведение следствием нерешенных проблем в областях, не связанных с поведением
                        (это, например, боль/дискомфорт, усталость, голод, жажда, страх, потребность опорожнения кишечника/мочевого пузыря,
                        скука или гиперстимуляция, потребность в движении). Разработайте альтернативные пути удовлетворения соответствующих
                        потребностей.
                    </li>
                    <li>
                        Это первое проявление агрессивного поведения у резидента? Поскольку острое нарушение состояния здоровья может привести
                        к бредовому состоянию или острому психотическому эпизоду, связанному с резким изменением поведения, если имеются
                        соответствующие подозрения, необходимо немедленное обращение к терапевту.
                    </li>
                    <li>
                        Выявите провоцирующий фактор (факторы), по возможности исключите его (их) из окружения резидента и откорректируйте
                        схему ухода таким образом, чтобы она отражала потребности конкретного резидента. Примеры стратегий по разрешению
                        проблемы:
                        <ul class="m-b-0">
                            <li>
                                Позвольте резиденту самостоятельно принимать решение о том, чтобы встать или принять ванные процедуры.
                            </li>
                            <li>
                                Корректируйте действия резидента с помощью спокойных, простых, ясных и ободряющих указаний, убирайте
                                препятствия на пути резидента и других лиц из непосредственной близости. Позвольте резиденту без опаски
                                выразить свои эмоции.
                            </li>
                            <li>
                                Осуществляйте индивидуальное вмешательство / присмотр за резидентом в той степени, в которой резидент это
                                потерпит. Многие резиденты, которые находятся в возбужденном состоянии и расхаживают взад-вперед, могут
                                захотеть, чтобы представитель персонала присутствовал при том, как они словесно выражают свою злость
                                и расстройство.
                            </li>
                            <li>
                                Избегайте громких, властных или настойчивых интонаций, которыми вы можете лишь разозлить резидента. Если
                                резидент проявляет физическую агрессию, отодвиньтесь и предоставьте резиденту больше пространства. Испытываемое
                                резидентом ощущение загнанности в клетку ослабнет. Исключите присутствие окружающих. Когда ситуация нормализуется,
                                спокойно и ободряюще обратитесь к резиденту.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Было ли агрессивное поведение по отношению к окружающим спровоцировано или нет? Выявление провоцирующих факторов окажет
                        помощь при составлении работоспособного плана по предотвращению агрессивного поведения резидента в будущем. Ниже приводятся
                        примеры стратегий разрешения проблемы:
                        <ul class="m-b-0">
                            <li>
                                Если резидент забредал в чужие комнаты, резкие слова обитателя этой комнаты могли спровоцировать эмоциональный взрыв
                                у резидента (поведение резидента было спровоцировано).
                            </li>
                            <li>
                                Если агрессия резидента не была результатом провокации, рассмотрите вопрос о немедленном обращении к терапевту,
                                параллельно принимая срочные меры по обеспечению безопасности персонала и других лиц.
                            </li>
                            <li>
                                Обращайтесь к резиденту спокойно, тихо и мягко. Резидент часто ведет себя в соответствии с тем, как ведут себя люди
                                вокруг него.
                            </li>
                            <li>
                                Изучите обстановку, в которой живет резидент, и решите, могут ли гиперстимуляция или недостаточная стимуляция быть
                                факторами, провоцирующими взрывы агрессии у резидента. К числу возможных способов адекватного вмешательства относятся:
                                корректировка времени пробуждения и отправления ко сну, корректировка времени приема пищи, индивидуальные занятия с
                                резидентом и внесение изменений в текущее расписание занятий резидента, изменение схемы приема лекарств и направление
                                резидента на медицинское или психиатрическое обследование или вмешательство. Этот список не является исчерпывающим.
                            </li>
                            <li>
                                Принимайте меры для обеспечения непрерывности ухода (например, обеспечивайте уход за больным силами конкретных сотрудников).
                                Приписывается ли к резиденту конкретный сотрудник, который продолжительное время работает с резидентом и начинает понимать
                                сильные стороны, предпочтения, нужды или отличительные черты характера данного резидента? Ощущение хорошего знакомства с
                                лицом, постоянно ухаживающим за резидентом, может сократить или даже исключить периоды агрессивного поведения.
                            </li>
                        </ul>
                    </li>
                </ul>

                <p class="text-bold">
                    Установлены ли на теле резидента ограничители, препятствующие резиденту снять необходимые медицинские устройства (например,
                    внутривенную трубку или трахеостомическую трубку)?
                </p>
                <ul>
                    <li>
                        Что резидент хочет сказать, пытаясь избавиться от медицинского устройства? Может ли это быть вызвано испытываемым в
                        месте введения трубки болевым ощущением, которое можно снять? Возражал ли резидент против введения трубки до того,
                        как она была введена? Пытался ли резидент сообщить окружающим свои пожелания? Выясняя цели ухода и пожелания резидента
                        относительно способов медицинского ухода, принимайте во внимание беседы с резидентом, семьей и командой, осуществляющей
                        уход за резидентом.
                    </li>
                    <li>
                        Может ли член семьи проводить время с резидентом, чтобы успокаивать и ободрять его?
                    </li>
                    <li>
                        Если решено, что медицинское устройство необходимо, можно принять следующие меры для того, чтобы отвлечь резидента от
                        мыслей о том, чтобы освободиться от этого устройства:
                        <ul class="m-b-0">
                            <li>
                                Для того чтобы прикрыть инфузионную трубку в руке, оденьте резидента в одежду с длинными рукавами.
                            </li>
                            <li>
                                Для того чтобы резидент не трогал постоянный катетер, оденьте резидента в длинные брюки со специальной
                                сумкой для стомы.
                            </li>
                            <li>
                                Для того чтобы резидент не мог дотянуться до подключичного катетера, оденьте резидента в рубашку в высоким
                                воротником «хомут».
                            </li>
                            <li>
                                Предложите резиденту что-либо держать, чтобы занять его руки (например, кусок пластилина, шарик из пенопласта,
                                четки, чистый кусок инфузионной трубки или другой небольшой предмет, который удобно держать в руках).
                            </li>
                            <li>
                                Приглашайте резидента участвовать в мероприятиях, которые позволят ему активно участвовать в общественной жизни.
                                Организуйте присутствие сиделки или видеонаблюдение.
                            </li>
                        </ul>
                    </li>
                    <li>
                        Если лечение рассчитано на ограниченный период времени (например, курс внутривенного введения антибиотиков) и приведенные
                        выше альтернативы на помогли, подумайте над применением наиболее щадящего вида ограничителя, внимательно наблюдайте за
                        резидентом и разработайте план по скорейшему отказу от применения ограничителя.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>