<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            С помощью этого ПКО выявляются резиденты, движения которых искусственно ограничиваются. Ограничитель – это
            любое приспособление (например, физическое или механическое приспособление, или оборудование,
            подсоединенное или расположенное рядом с телом резидента), которое резидент не может легко снять и которое
            ограничивает свободу движений резидента или его нормальный доступ к собственному телу. В данном случае
            важно не то, с какой целью это устройство было установлено на тело резидента, а то, какое воздействие
            это приспособление оказывает на резидента. В рамках данного ПКО также анализируется использование пассивных
            ограничителей, например, специальных стульев (кресел), препятствующих вставанию. <b>Цель этого ПКО</b> –
            исключить использование ограничителей, приняв достаточные и адекватные меры, соответствующие физическим и/или
            когнитивным способностям резидента.
        </p>
        <p>
            Использование ограничителей движений тела чревато отрицательными физическими и психологическими последствиями.
            Они почти никогда не проявляются, и использование ограничителей следует ограничивать короткими периодами. Если
            ограничители используются на протяжении длительного периода времени, к числу физических последствий может
            относиться потеря мышечной массы, сокращения мышц, пониженная мобильность и выносливость, нарушение баланса,
            разрывы кожи, запоры и недержание. Более того, резиденты, которые пытаются самостоятельно освободиться от
            ограничителей, могут упасть и нанести себе травму. Существует даже высокий риск удушения при использовании
            определенных типов ограничителей.
        </p>
        <p>
            Психологические следствия использования ограничителей – это обычно чувство стыда, безысходности и стигматизации,
            а также беспокойство. Нарушения поведения, явившиеся причиной применения ограничителей движения, могут, напротив,
            усугубиться вследствие применения такой меры. Иногда ограничители рекомендуется использовать при нехватке персонала.
            Однако существует достаточно подтверждений тому, что использование ограничителей повышает нагрузку на персонал,
            поскольку в течение дня состояние ограниченного в движениях резидента необходимо проверять чаще, а кроме того, у
            резидента может произойти ухудшение физического и душевного здоровья.
        </p>
    </div>
</div>