<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО ограничителей движений</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p>
                Этот ПКО применяется к резидентам, находящимся в учреждениях по долговременному уходу или по реабилитации
                после неотложной помощи. Этот ПКО не применяется к резидентам, получающим уход на дому или находящихся в
                иных жилищных условиях вне лечебных учреждений.
            </p>
            <p>
                ПКО ограничителей движений определяет два вида резидентов, которым показано последующее врачебное наблюдение,
                на основе Иерархической шкалы эффективности повседневной деятельности (ADL Self-Performance Hierarchy Scale).
                На момент проведения оценки обе группы должны быть ограничены в движениях такими приспособлениями, как
                ограничитель туловища или стулья, препятствующие вставанию. Группы различаются уровнем эффективности
                повседневной деятельности: Одна группа лучше вовлечена в повседневную деятельность, а другая демонстрирует
                меньшую независимость в этих действиях.
            </p>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО В ЦЕЛЯХ ОТКАЗА ОТ ОГРАНИЧИТЕЛЕЙ – ПАЦИЕНТАМ НА РАННЕМ ИЛИ СРЕДНЕМ ЭТАПЕ ПОТЕРИ
                ФУНКЦИОНАЛЬНОСТИ, СПОСОБНЫМ ВЫПОЛНЯТЬ НЕКОТОРЫЕ ПОВСЕДНЕВНЫЕ ДЕЙСТВИЯ (например, личная гигиена, одевание и ходьба)
            </h4>
            <div class="p-l-30">
                <p>
                    Движения резидентов, относящихся к этой подгруппе, ограничивают обычно из-за того, что персонал опасается падений,
                    хочет пресечь бесцельное брожение и проблемы с поведением (например, сопротивление оказанию медицинской помощи,
                    физическая агрессия или социально неприемлемое поведение). В эту группу попадет приблизительно одна пятая часть
                    всех резидентов, подвергающихся ограничению движений. Организации с эффективными программами по сокращению случаев
                    ограничения движений добиваются исключения таких случаев в отношении резидентов указанной группы.
                </p>
                <p>
                    В эту группу входит 1% резидентов учреждений по долговременному уходу и 2% резидентов, получающих уход на дому.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО В ЦЕЛЯХ ОТКАЗА ОТ ОГРАНИЧИТЕЛЕЙ – ПАЦИЕНТАМ НЕСПОСОБНЫМ ИЛИ ПОЧТИ НЕСПОСОБНЫМ ВЫПОЛНЯТЬ
                ПОВСЕДНЕВНЫЕ ДЕЙСТВИЯ, СООТВЕТСТВУЮЩИЕ РАННЕМУ ИЛИ СРЕДНЕМУ ЭТАПУ ПОТЕРИ ФУНКЦИОНАЛЬНОСТИ
            </h4>
            <div class="p-l-30">
                <p>
                    У резидентов, относящихся к этой подгруппе, вероятность наличия истории падений и проблем с поведением выше, чем
                    в подгруппе резидентов, которым не показано вмешательство в соответствии с данным ПКО. Примерно 70% этих резидентов
                    страдают от сильной потери когнитивных функций и неспособны ходить или использовать инвалидное кресло. Около 40%
                    не в состоянии самостоятельно принять вертикальное положение сидя, более чем у четверти имеются серьезные проблемы
                    со зрительным распознаванием и пониманием окружающих, а 15% из них кормят через пищевую трубку. При наличии
                    эффективных программ по сокращению использования ограничителей движений лишь немногие резиденты будут по-прежнему
                    нуждаться в ограничителях (или таких резидентов не будет совсем).
                </p>
                <p>
                    В эту группу входит от 1 до 6% резидентов, находящихся в учреждениях по долговременному уходу, и менее 1% резидентов,
                    получающих уход на дому.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                В эту группу входят резиденты, которые не используют ограничители движений или стулья, препятствующие вставанию.
                Кроме того, вмешательство не показано резидентам с параличом четырех конечностей или резидентам, находящимся в коме.
                В план ухода за такими резидентами должны входить специальные инвалидные кресла и поддерживающая аппаратура.
            </div>
        </div>

    </div>
</div>