<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Помочь лицам, работающим с пожилыми пациентами в амбулаторных условиях и не являющимся
                дипломированными терапевтами, выявить симптомы потенциальных сердечно-сосудистых или респираторных заболеваний.
            </li>
            <li>
                Направить на консультацию к терапевту или другим специалистам в области охраны здоровья тех пациентов,
                которые проявляют признаки и симптомы сердечно-сосудистых или респираторных нарушений, но еще не
                получают активного лечения.
            </li>
        </ul>
    </div>
</div>