<div class="">

    <h3 class="h3">Указания по реализации ПКО кардиореспираторных нарушений</h3>

    <div class="p-l-30">

        <p>
            Важно обеспечить правильную оценку симптомов кардиореспираторных нарушений. Многим резидентам при таких симптомах
            требуется срочная консультация врача; для лечения этих нарушений предусмотрено много возможных методов в зависимости
            от причины появления симптомов. Например, результативное лечение сердечной недостаточности требует довольно длительного
            времени, при этом повышается качество жизни резидента: повышается выносливость к нагрузкам, снижается уровень усталости.
            Кроме того, можно не сразу распознать, что причиной некоторых симптомов является сердечно-сосудистое заболевание.
            Например, головокружение, предобморочное состояние или потемнение в глазах (синкопе) часто связывается с падением
            артериального давления, однако эти симптомы возникать и в результате аномалий сердечного клапана или аритмии; обе эти
            патологии могут подлежать медицинскому или хирургическому лечению.
        </p>
        <p>
            Часто один резидент может страдать и от сердечно-сосудистых, и от респираторных заболеваний.
            Основные симптомы и признаки, указывающие на сердечно-сосудистое или респираторное заболевание, – это:
        </p>
        <ul>
            <li>
                <b>Сердечно-сосудистое заболевание</b> — Затрудненное дыхание (одышка), боль в груди, ощущение сердцебиения,
                отечность нижних конечностей, головокружение, предобморочное состояние или потемнение в глазах (синкопе).
            </li>
            <li>
                <b>Респираторное заболевание</b> — Затрудненное дыхание, кашель, отделение мокроты, кровохаркание,
                свистящее дыхание, боль в груди. Иногда резиденты просто говорят, что им «не хватает воздуха». Для того
                чтобы определить причины этих симптомов или признаков, требуется провести тщательное медицинское обследование.
            </li>
        </ul>

        <p>
            При выявлении какой-либо проблемы спросите у резидента, знает ли терапевт о проблеме и наблюдает ли он резидента
            по этому вопросу. Вне зависимости от ответа резидента исходите из того, что само наличие этих симптомов обязывает
            вас провести беседу с терапевтом.
        </p>
        <p>
            Дополнительную информацию по работе с этими симптомами можно почерпнуть из представленного ниже материала.
            Предоставленные сведения предназначены для помощи специалистам-клиницистам, которым предстоит обсуждать эту
            проблему с резидентом. Но помните о том, что главная задача – убедить резидента показаться терапевту.
        </p>

        <p class="text-bold m-t-20">Аритмичный пульс </p>
        <p>
            Если у резидента появляется аримичный пульс, эта ситуация всегда требует проведения оценки. Если, например,
            аритмичный пульс является отражением фибрилляции предсердий, то резидент подвергается повышенному риску инсульта.
            Это, впрочем, лишь одна из многих возможных причин аритмичного пульса.
        </p>

        <p class="text-bold m-t-20">Кашель, отделение мокроты и свистящее дыхание </p>
        <p>
            Кашель, с отделением мокроты или без, возникает при раздражении слизистой оболочки дыхательных путей и является,
            без сомнения, самым распространенным респираторным симптомом. Кашель обычно вызывается инфекциями верхних дыхательных
            путей вирусного характера. Отделение мокроты связано с инфекцией, особенно бактериального характера, часто обладает
            цветом, определенной плотностью и вязкостью. Коричневые, розовые или темные оттенки могут объясняться наличием крови
            в мокроте. Отделение мокроты с кровью может быть вызвано острой инфекцией, хронической инфекцией (например, туберкулезом),
            опухолью, наличием сгустков крови в легких и длинным списком других нарушений, каждое из которых требует медицинской оценки.
            Кроме того, кашель может быть вызван приемом какого-либо лекарства, как правило, рекомендованного для лечения гипертонии
            или застойной сердечной недостаточности. Практически у всех курильщиков наблюдается хронический кашель. К числу других
            возможных причин следует отнести пневмонию, бронхит, застойную сердечную недостаточность, умеренную форму астмы и, реже,
            опухоли. Резиденты, страдающие астмой или хроническими заболеваниями легких, например, эмфиземой, могут также жаловаться на
            свистящее дыхание (бронхиальную обструкцию), которое проявляется в трудностях при перемещении воздуха, особенно на выдохе,
            и часто сопровождается слышимым звуком. Если эти медицинские проблемы появились впервые или приняли тяжелый характер, требуется
            срочное медицинское вмешательство.
        </p>
        <p>Аналогичным образом, при увеличении отделения мокроты или изменения характера мокроты свою оценку должен дать терапевт.</p>

        <p class="text-bold m-t-20">Боль в груди </p>
        <p>
            Боль в груди всегда требует тщательного медицинского обследования. Причину часто, хотя и не всегда, можно определить,
            изучив подробную историю болезни /медицинскую карты и проведя объективное обследование резидента. Однако обычно для
            подтверждения диагноза требуется взять один или несколько анализов крови, возможно, провести рентгенологическое или
            даже эндоскопическое исследование, а также снять электрокардиограмму.
        </p>
        <p>
            Типичная боль при сердечном (ишемическом) заболевании – это сжимающая, давящая боль. Ее часто ощущают в центральной части
            груди, но она может отмечаться и в районе горла, в одной или обеих руках, в челюсти или нижних зубах или даже в спине.
            Боль может быть связана с напряжением или ощущением сердцебиения и может возвращаться при сходных обстоятельствах. Если
            боль легкая, ее бывает трудно заметить; в таких случаях ее можно неверно отнести на счет несварения желудка. Боль может
            быть устойчивой или приходящей. Существует множество других причин, по которым боль в груди можно перепутать с болью,
            связанной с патологиями сердца, в том числе — желудочные заболевания, инфекции нижних дыхательных путей, эмболия легких
            (нахождение сгустка крови в легких), расслоение аорты (разрыв стенки этой артерии) и артрит шейного или грудного отделов
            позвоночника. Поэтому боль в груди требует немедленного медицинского освидетельствования резидента. Особенно важны случаи,
            когда симптомы проявляются впервые или их проявления усугубляются, учащаются, начинают проявляться в состоянии покоя,
            начинают длиться долго (более 10 минут) или когда он начинает сопровождаться другими симптомами или признаками, например
            головокружением или затрудненным дыханием.
        </p>

        <p class="text-bold m-t-20">Синкопе или потемнение в глазах </p>
        <p>
            Внезапный обморок с потерей сознания и спонтанным восстановлением (синкопе) часто вызывается сердечно-сосудистой проблемой,
            например, сердечным приступом или аритмией. Другие распространенные причины – это падение артериального давления (гипотония),
            связанное с потерей крови, обезвоживание, изменение положения тела, приемом новых лекарств или изменение режима приема
            лекарства, сердечно-сосудистый рефлекс после кашля, перистальтики или приема пищи. Случаи головокружения, предобморочного
            состояния или синкопе всегда требуют обращения к терапевту. Предполагайте обезвоживание, если резидент принимает диуретики
            или сократил прием жидкости.
        </p>

        <p class="text-bold m-t-20">Отечность (водянка) коленей или ног </p>
        <p>
            Отечность коленей и ног, которую можно определить, надавив пальцев, может быть вызвана рядом медицинских нарушений.
            Распространенные причины – это сердечная недостаточность, заболевания вен, а также печеночная или почечная недостаточность.
            Если отечность возникла недавно и сопровождается болевыми ощущениями, она может быть вызвана инфекцией или кровяным сгустком
            в одной из вен. Если отечность новая, болезненная, односторонняя, прогрессирующая или если она распространяется выше колена
            или если отечность сопряжена с выделением жидкости, показано обращение к терапевту.
        </p>

        <p class="text-bold m-t-20">Одышка (затрудненное дыхание) </p>
        <p>
            Затрудненное дыхание – это один из самых распространенных признаков сердечного или респираторного заболевания. Если одышка
            возникла впервые или ее приступы усугубляются; начинают происходить ночью, заставляя резидента садиться или вставать, чтобы
            получить облегчение; мешают резиденту горизонтально лежать; или сопровождаются другими симптомами, например, свистящим
            дыханием, отделением мокроты с кровью или болью в груди.
        </p>

        <p class="text-bold m-t-20">Ощущение сердцебиения</p>
        <p>
            Это термин относится к ощущению резидентом своего (сильного) сердцебиения. Практически всегда этот симптом связан с быстрым
            или аритмичным сердцебиением и требует обследования. Если резидент стал слышать свое сердцебиение недавно, если сердцебиение
            учащено или сопровождается другими симптомами, в том числе синкопе, обморочным состоянием или болью в груди, необходимо
            срочное обращение к специалисту.
        </p>

        <p class="text-bold m-t-20">Высокое артериальное давление </p>
        <p>
            При повышенном систолическом (> 140) или диастолическом (> 90) артериальном давлении у большинства пожилых резидентов
            требуется медицинское обследование и лечение. При любых случаях повышения давления > 200 следует немедленно
            обращаться к терапевту.
        </p>

        <p class="text-bold m-t-20">Низкое артериальное давление </p>
        <p>
            Любой случай систолического давления менее 100 мм ртутного столба или любой случай понижения систолического давления
            более чем на 20 мм ртутного столба при переходе из положения лежа в положение сидя или стоя, может вызвать синкопе,
            инсульт, сердечный приступ или другие серьезные нарушения состояния здоровья. Низкое артериальное давление может быть
            связано с обезвоживанием, кровопотерей или приемом лекарственных средств. Соответствующее предположение должно быть
            подтверждено неоднократными измерениями, а резидента необходимо направить к терапевту.
        </p>

        <p class="text-bold m-t-20">Признаки респираторных нарушений </p>
        <p>
            Существует ряд признаков респираторных нарушений, которые специалисту в области охраны здоровья следует отслеживать.
            К числу этих признаков относятся частота дыхания, цианоз, втягивание межреберных промежутков, наклоненная вперед осанка
            и использование добавочных мышц.
        </p>
        <ul>
            <li>
                Цианоз – это посинение кожи вокруг ногтевого ложа, губ или в других местах. Этот признак указывает на низкий уровень
                кислорода, а следовательно, на плохое состояние респираторной или сердечно-сосудистой системы. У резидентов с более
                смуглым цветом кожи цианоз не всегда является надежным признаком.
            </li>
            <li>
                Втягивание межреберных промежутков наблюдается, когда промежутки между ребрами «втягиваются» в грудь при вдохе.
                Это проявление усталости дыхательных мышц.
            </li>
            <li>
                Наклоненная вперед осанка – это следствие попытки максимизировать эффективность работы дыхательной системы.
            </li>
            <li>
                Парадоксальное дыхание наблюдается, когда при вдохе брюшная область не выпячивается; это может быть признаком
                слабости диафрагмы, главной дыхательной мышцы.
            </li>
        </ul>

        <p class="text-bold m-t-20">Курение </p>
        <p>
            Курение – это давно признанная причина сердечных и легочных заболеваний. Прекращение курения даже после десятилетий
            курения следует горячо поддерживать. Одним из положительных следствий отказа от курения является, например, то, что
            риск возникновения послеоперационных осложнений снижается уже через несколько месяцев после прекращения курения.
        </p>

        <p class="text-bold m-t-20">Программы упражнений и просвещения </p>
        <p>
            Резидентам может быть показано вмешательство, направленное на повышение эффективности их личной или инструментальной
            повседневной деятельности. Появляется все больше подтверждений тому, что резиденты, страдающие от многих
            сердечно-сосудистых, респираторных и неврологических нарушений, могут безопасно и с пользой участвовать в
            обучающих программах, основанных на физиологических данных. Помимо собственно упражнений, программы для резидентов
            с хронической обструктивной легочной болезнью включают образовательные элементы, обучение самопомощи и психологическую
            поддержку. Цель таких программ – повысить физическую функциональность резидента, его выносливость и научить его узнавать
            ранние признаки обострения болезней, чтобы избегать попадания в отделения неотложной помощи и больницы.
        </p>

    </div>
</div>