<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            ПКО кардиореспираторных нарушений напоминает специалистам в области охраны здоровья о необходимости оценивать пациента на
            предмет возможного наличия сердечно-сосудистых или респираторных заболеваний, а в случае их обнаружения – лечить их.
            Многие, хотя и не все, пациенты, страдающие от кардиореспираторных проблем, скорее всего, уже находятся под наблюдением
            терапевта. Кроме того, у некоторых пациентов могут появиться новые симптомы или обостриться старые, что может потребовать
            медицинского или иного вмешательства.
        </p>
        <p>
            Заболеваемость сердечными заболеваниями быстро повышается по мере старения пациента. В западных странах 75% всех пациентов
            с сердечной недостаточностью – это люди старше 60, а у 20% пациентов в возрасте 75 лет и старше в анамнезе присутствует
            сердечный приступ или стенокардия. Соответствующие симптомы могут развиться у многих пожилых пациентов с гипертонической
            болезнью при резкой смене артериального давления или при приеме нового лекарственного средства. Широко распространена
            хроническая обструктивная легочная болезнь (COPD), особенно у курящих пациентов и у пациентов, работающих на некоторых
            предприятиях с вредными условиями.
        </p>
        <p>
            Некоторые признаки и симптомы, например, одышка или боль в груди при физической нагрузке, могут явно указывать на наличие
            проблем в кардиореспираторных системах. Однако в некоторых случаях, например, при общей усталости, обусловленность симптомов
            проблемами в кардиореспираторных системах может быть не столь очевидна. Более того, при наличии у пациента некоторых хронических
            заболеваний, например, хронической обструктивной легочной болезни, признаки и симптомы острого заболевания, например,
            пневмонии, может быть трудно распознать. Все эти проблемы могут существенно повлиять на образ жизни пациента, и эти проблемы
            следует отслеживать и принимать меры по их снятию.
        </p>
    </div>
</div>