<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО кардиореспираторных нарушений</h3>

    <div class="p-l-30">
        <p>
            Сердечно-сосудистые или респираторные заболевания у пожилых могут как находиться под врачебным контролем,
            так и нет, а резидент мог как участвовать в программе самопомощи при заболеваниях сердца и легких или других
            программах вмешательства, так и не участвовать. Ослабление функций резидента могут не связывать с
            кардиореспираторным заболеванием или объяснять это ослабление наступлением дряхлого возраста. При этом
            проявление таких симптомов, как одышка, могут принимать как должное и не обращать на них внимание.
            Таким образом, данный ПКО определяет само по себе наличие симптома, не исключая из рассмотрения тех
            резидентов, которые уже находятся под контролем терапевта.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                <p>
                    Резиденты, у которых проявляется любой из приведенных ниже симптомов:
                </p>
                <ul>
                    <li>
                        Боль в груди
                    </li>
                    <li>
                        Одышка (затрудненное дыхание)
                    </li>
                    <li>
                        Аритмичный пульс
                    </li>
                    <li>
                        Головокружение
                    </li>
                    <li>
                        Наличие любого из следующих результатов тестов: (В формах оценки interRAI этих пунктов нет;
                        они доступны только в случае, если вы или терапевт заказали или провели тест. Кроме того,
                        приведенные ниже значений не следует рассматривать как нормальные значения).
                        <ul>
                            <li>
                                Систолическое артериальное давление > 200 или < 100 мм ртутного столба
                            </li>
                            <li>
                                Частота дыхания  > 20 в минуту
                            </li>
                            <li>
                                Частота сердцебиения > 100 или < 50 в минуту
                            </li>
                            <li>
                                Насыщение кислородом < 94%
                            </li>
                        </ul>
                    </li>

                </ul>
                <p>
                    В данную группу, которой показано вмешательство, входит 15% резидентов, находящихся в учреждениях
                    по долгосрочному уходу, 40% получающих уход на дому (у 9% из них присутствует боль в груди, у 25% –
                    одышка, у 15% – аритмичный пульс и у 20% – головокружение), и у 35% пожилых резидентов, живущих
                    самостоятельно вне лечебных учреждений (у 4% из них присутствует боль в груди, у 15% – одышка, у
                    10% – аритмичный пульс и у 20% – головокружение).
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Резиденты, у которых не выявлено ни одного из приведенных выше симптомов.
            </div>
        </div>

    </div>
</div>