<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <ul>
            <li class="p-b-10">
                Добиться того, чтобы принимаемые решения о кормлении соответствовали главным целям ухода.
            </li>
            <li class="p-b-10">
                Минимизировать кормление через трубку при глубокой деменции.
            </li>
            <li class="p-b-10">
                Добиться того, чтобы установленная у резидента питающая трубка надлежащим образом обслуживалась,
                резидент получал питание и не сталкивался с осложнениями.
            </li>
            <li class="p-b-10">
                Периодические проверять, имеет ли смысл продолжать использовать питающую трубку.
            </li>
            <li>
                Если ее использование утратило актуальность, рассмотреть шаги по прекращению использования питающей трубки.
            </li>
        </ul>
    </div>
</div>