<div class="">

    <h3 class="h3">Указания по реализации ПКО кормления через питающую трубку</h3>

    <div class="p-l-30">

        <div class="m-b-20">
            <p class="text-bold">Участие лечащей бригады в оценке пациентов с питающей трубкой и работе с ними </p>
            <p>
                <b>Использование питающих трубок</b> – это комплексная проблема. Для того чтобы правильно оценивать состояние пациентов с
                питающими трубками и правильно ухаживать за такими пациентами, необходимы знания во многих областях. Главную роль играют
                медсестры, и они должны решать, когда обратиться за советом к другим членам бригады. Медсестры должны быть готовы уведомлять
                терапевта и диетолога о проблемах и осложнениях, возникающих при уходе, а также об опасениях относительно уместности кормления
                через питающую трубку. Рекомендуется, чтобы специалист в области питания или диетолог регулярно следили за состоянием всех
                пациентов, получающих пищу через питающую трубку, чтобы убедиться в том, что осуществляемый прием пищи отвечает потребностям
                пациента. К числу других специалистов, участие которых может потребоваться, относятся психологи-логопеды (для оценки
                способности к еде и проглатыванию пищи), эрготерапевты (для поддержания правильной осанки пациента во избежание аспирации),
                социальные работники и представители духовенства (для разрешения этических вопросов и психологической поддержки).
            </p>
            <p>
                <b>Были ли учтены психологические соображения?</b> Прием пищи – это социальное мероприятие, от которого можно получать
                удовольствие, а кормление другого человека – это проявление заботы о нем. Потеря способности самостоятельно принимать
                пищу может привести к неблагоприятным психологическим последствиям как для пациента, так и для членов его семьи.
            </p>
            <ul>
                <li>
                    Отслеживайте возможные признаки депрессии.
                </li>
                <li>
                    Подумайте над тем, какими иными способами можно поддерживать социализацию пациента с питающей трубкой.
                </li>
                <li>
                    Обеспечьте эмоциональную и социальную поддержку пациента со стороны социальных работников,
                    духовенства и других членов лечащей бригады.
                </li>
            </ul>

        </div>

        <div class="m-b-20">
            <h4 class="h4 text-uppercase">
                Соображения для медсестер
            </h4>
            <div class="p-l-30">

                <div class="m-b-20">
                    <p class="text-bold">Обеспечьте постоянное управление состоянием пациента с питающей трубкой</p>
                    <p class="text-bold">
                        К числу ЕЖЕДНЕВНЫХ мероприятий по управлению состоянием пациента с питающей трубкой относится следующее:
                    </p>
                    <ul>
                        <li>
                            Очистка областей вокруг места установки питающей трубки.
                        </li>
                        <li>
                            Проверка кожи вокруг места установки питающей трубки на предмет появления признаков кровотечения или
                            местной инфекции (например, покраснений, отеков или гнойных выделений).
                        </li>
                        <li>
                            Отслеживание признаков или симптомов непроходимости желудочно-кишечного тракта (вздутие живота, боль,
                            твердый живот, исчезновение кишечного шума, рвота, высокий уровень остатков в желудке, диарея, недостаточная
                            перистальтика кишечника или чрезмерное уплотнение стула).
                        </li>
                        <li>
                            Отслеживание ситуации с жидкостью в организме (обезвоживание или чрезмерный прием жидкости, рвота).
                        </li>
                        <li>
                            Отслеживание выпадения питающей трубки.
                        </li>
                        <li>
                            Подача питательных смесей (supplements) через питающую трубку непрерывно или отдельными дозами несколько
                            раз в день. Выбор питательной добавки и способ введения должны определяться терапевтом или специалистом в
                            области питания на основании назначений терапевта.
                        </li>
                    </ul>
                </div>

                <div class="m-b-20">
                    <p class="text-bold">Периодические оценки и консультации должны включать в себя следующее: </p>
                    <ul>
                        <li>
                            Как минимум ежемесячное измерение массы тела.
                        </li>
                        <li>
                            Периодическое проведение лабораторных исследований для мониторинга уровня электролита,
                            сывороточного альбумина и гематокрита.
                        </li>
                        <li>
                            Регулярный периодический осмотр у специалиста в области питания или диетолога.
                        </li>
                        <li>
                            Регулярная замена гастро- и еюноскопических трубок. Конкретные программы или оснащение могут
                            различаться по форме протокола (например, каждые 3 месяца).
                        </li>
                    </ul>
                </div>

                <div class="m-b-20">
                    <p class="text-bold">Выявляйте и избегайте осложнений при кормлении через питающую трубку</p>
                    <p>Наблюдаются ли при ежедневном осмотре какие-либо перечисленные ниже прямые осложнения кормления через трубку?</p>
                    <div class="overflow--auto">
                        <table>
                            <thead>
                                <tr>
                                    <th class="text-center" width="25%">Осложнение</th>
                                    <th class="text-center" width="15%">Средний % появления</th>
                                    <th class="text-center" width="30%">Признак</th>
                                    <th class="text-center" width="30%">Возможные действия</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>Инфекция - незначительная</td>
                                    <td class="text-center">4</td>
                                    <td>Негнойное воспаление подкожной клетчатки вокруг </td>
                                    <td>Местное применение антибиотика </td>
                                </tr>
                                <tr>
                                    <td>Инфекция - значительная</td>
                                    <td class="text-center">1</td>
                                    <td>Жар, пониженное артериальное давление, диафорез (потоотделение)</td>
                                    <td>Обратитесь к терапевту</td>
                                </tr>
                                <tr>
                                    <td>Кровоточивость - незначительная</td>
                                    <td class="text-center">1</td>
                                    <td>Кровоточивость вокруг места установки питающей трубки</td>
                                    <td>Обратитесь к терапевту</td>
                                </tr>
                                <tr>
                                    <td>Кровоточивость - значительная</td>
                                    <td class="text-center">около 0</td>
                                    <td>Пониженное артериальное давление, падение гематокрита, кровь, видимая невооруженным глазом</td>
                                    <td>Вызов скорой помощи; стабилизируйте пациента и обратитесь к терапевту </td>
                                </tr>
                                <tr>
                                    <td>Диарея и судороги</td>
                                    <td class="text-center">12</td>
                                    <td>Боль, диарея, обезвоживание</td>
                                    <td>
                                        Обследуйте брюшную область на предмет непроходимости <span class="text-danger">*</span>
                                        <br>Обратитесь к терапевту
                                        <br>Исключите вероятность желудочно-кишечной инфекции
                                        <br>Обратитесь в специалисту в области питания (может потребоваться изменение пищевой смеси)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Тошнота и рвота</td>
                                    <td class="text-center">9</td>
                                    <td>Тошнота, рвота, вздутие живота, обезвоживание</td>
                                    <td>
                                        Проверьте уровень остатков в желудке <span class="text-danger">*</span>, медленное кормление <span class="text-danger">*</span>,
                                        осмотрите брюшную полость на предмет непроходимости <span class="text-danger">*</span>, избегайте аспирации
                                        <br>Обратитесь за консультацией к терапевту и специалисту в области питания
                                    </td>
                                </tr>
                                <tr>
                                    <td>Незначительные проблемы с питающей трубкой - перемещение трубки</td>
                                    <td class="text-center">4</td>
                                    <td>Трубка отсутствует на своем месте</td>
                                    <td>Замените трубку (иногда используется катетер Фолея). Возможно необходима консультация терапевта.</td>
                                </tr>
                                <tr>
                                    <td>Незначительные проблемы с питающей трубкой - блокада</td>
                                    <td class="text-center">4</td>
                                    <td>Нарушение движения пищевой смеси</td>
                                    <td>Промойте трубку водой или имбирным пивом. Возможно необходима консультация терапевта.</td>
                                </tr>
                                <tr>
                                    <td>Незначительные проблемы с питающей трубкой - протечка</td>
                                    <td class="text-center">4</td>
                                    <td>Протечка в районе трубки</td>
                                    <td>Возможно, необходима замена трубки (иногда используется катетер Фолея). Возможно необходима консультация терапевта.</td>
                                </tr>
                                <tr>
                                    <td>Значительные проблемы с питающей трубкой (Перфорация стенки кишечника)</td>
                                    <td class="text-center">1</td>
                                    <td>Отсутствует кишечный шум, напряженный живот, тошнота, рвота, диарея или отсутствие перистальтики кишечника (чрезмерное уплотнение стула), пониженное артериальное.</td>
                                    <td>Вызов скорой помощи; Немедленно обратитесь к терапевту.</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                    <small class="m-t-5">
                        <span class="text-danger">*</span> Определения:
                        <br><u>Признаки непроходимости желудочно-кишечного тракта:</u> (среди прочего) колики в животе, рвота, вздутие живота, отсутствие или высокие тоны кишечного шума, болезненность брюшной полости (при надавливании).
                        <br><u>Остатки в желудке:</u> объем еды, остающейся в желудке сразу после аспирации перед началом кормления.
                        <br><u>Медленное кормление (Slow feeding):</u> кормление, которое происходит медленнее предписанной скорости падения капель (пищевой смеси).
                    </small>
                </div>

                <div class="m-b-20">
                    <p class="text-bold">
                        Наблюдаются ли какие-либо иные серьезные осложнения, связанные с применением питающей
                        трубки, из приведенного ниже списка?
                    </p>
                    <ul>
                        <li>
                            <b>Аспирация</b> — питающая трубка не предотвращает аспирацию у пациента. Пациенты, у которых
                            случалась аспирация до установки питающей трубки, подвержены риску периодического повторения
                            аспирации ротовой секреции и содержимого желудка. Часто имеет место и «тихая аспирация» (т.е.
                            аспирация без видимых проявлений – прим.перев.). Аспирация вызывает неудобства для пациента и
                            может привести к аспирационной пневмонии.
                        </li>
                        <li>
                            <span class="text-bold">
                                Стратегии по предотвращению аспирации у пациента, получающего пищу через питающую трубку:
                            </span>
                            <ul class="m-b-0">
                                <li class="text-bold">
                                    Выберите подходящий режим (частоту) кормления через трубку (проконсультируйтесь с
                                    терапевтом и специалистом в области питания / диетологом)
                                </li>
                                <li class="text-bold">
                                    Отслеживайте высокие уровни остатков в желудке;
                                </li>
                                <li>
                                    При необходимости осуществляйте отсасывание слюнной жидкости;
                                </li>
                                <li>
                                    Если пациент принимает пищу перорально, пользуйтесь соответствующей техникой кормления. При
                                    необходимости получите консультацию у специалиста в области питания, эрготерапевта или психолога-логопеда.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <span class="text-bold">Признаки и симптомы аспирационной пневмонии: </span>
                            <ul>
                                <li>
                                    Кашель, затрудненное дыхание, повышенное отделение мокроты;
                                </li>
                                <li>
                                    Жар, повышенная частота дыхания, повышенное потоотделение, ослабление
                                    когнитивных функций, возбужденное состояние;
                                </li>
                                <li>
                                    Пониженное давление, признаки обезвоживания.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <span class="text-bold">Лабораторные результаты: </span>
                            <ul>
                                <li>
                                    Повышенный уровень лейкоцитов в крови, повышенный уровень азота мочевины крови, креатинина или натрия;
                                </li>
                                <li>
                                    Уплотнения на рентгеновском снимке груди
                                </li>
                                <li>
                                    Гипоксия
                                </li>
                            </ul>
                        </li>
                        <li>
                            <span class="text-bold">Возможные действия: </span>
                            <ul>
                                <li>
                                    Стабилизируйте состояние пациента (например, рассмотрите возможность использования кислорода);
                                </li>
                                <li>
                                    Обратитесь за консультацией к терапевту, специалисту в области респираторной терапии;
                                </li>
                                <li>
                                    Пациенту могут потребоваться антибиотики и парентеральное внутривенное восполнение потери жидкости.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </div>

                <div class="m-b-20">
                    <b>Применены ли к пациенту ограничители физических движений? Получает ли он психотропные средства?</b>
                    У пациентов, которых кормят через трубку, часто имеются когнитивные нарушения и такие пациенты легче возбуждаются.
                    Они могут попытаться вытащить питающую трубку. Поэтому возбужденные пациенты с установленными питающими трубками
                    подвергаются значительному риску применения ограничителей физических движений или введения психотропных средств для
                    успокоения. Исследования показали, что пациенты, проживающие в учреждениях по долговременному уходу и которых кормят
                    через трубку, с большей вероятностью столкнутся с применением ограничителей физических движений по сравнению с пациентами,
                    которых не кормят через трубку. <b>Применение как ограничителей физических движений, так и психотропных средств может иметь
                    серьезные неблагоприятные последствия; их применения следует избегать и обращаться к ним только в качестве последней
                    возможности для удержания трубки на месте.</b>
                </div>

                <div class="m-b-20">
                    <b>Периодически оценивайте оправданность продолжения кормления через трубку.</b> Решение вставить питающую трубку было
                    принято в более ранний период времени. Как и при всех остальных способах медицинского вмешательства, при длительном
                    использования питающей трубки необходимо периодически оценивать ход этого процесса, чтобы быть уверенным в том, что
                    использование трубки по-прежнему соответствует всем целям ухода за пациентом. С технической точки зрения, прекратить
                    кормление через трубку очень просто (большинство гастроскопических трубок разработаны таким образом, чтобы их удаление
                    осуществлялось с умеренным трением – безопасно и безболезненно). Однако с эмоциональной и этической точек зрения,
                    прекращение кормления через трубку может быть очень трудным, и необходимо поддержать все психосоциальные потребности
                    пациента и семьи.
                </div>

                <div class="m-b-20">
                    <p class="text-bold">Возможные причины для прекращения питания через трубку:</p>
                    <ul>
                        <li>
                            Состояние пациента улучшилось до такой степени, что он может есть и пить через рот. Решите, не следует ли привлечь
                            к участию в соответствующей оценке пациента специалиста в области питания, логопеда-психолога или эрготерапевта.
                        </li>
                        <li>
                            Общее состояние пациента не улучшилось, добиться адекватного приема пищи через рот не удалось, и кормление через
                            трубку более не отвечает целям ухода. Следует рассмотреть альтернативные стратегии по управлению состоянием пациента,
                            в том числе:
                            <ul class="m-b-0">
                                <li>
                                    Добросовестный подход к ручному кормлению пациента. Хотя ручное кормление пациента может не повлиять на
                                    показатели приема калорий, оно может несколько улучшить качество жизни пациента.
                                </li>
                                <li>
                                    Поддерживающий уход (например, болеутоление, меры против одышки, использование тампонов, смоченных глицерином,
                                    или ледяных кубиков для поддержания рта смоченным, уход за кожей, психологическая поддержка и т.д.) за пациентом
                                    с заболеванием в терминальной стадии.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </div>

                <div class="m-b-20">
                    <p class="text-bold">
                        Шаги, которые необходимо предпринять при прекращении кормления пациентов через питающую трубку (для пациентов,
                        у которых положение с проглатыванием или адекватностью перорального приема не улучшилась)
                    </p>
                    <p class="text-bold">
                        При решении вопроса о прекращении питания через трубку следует учитывать местное законодательство: в разных
                        юрисдикциях оно может трактовать эту ситуацию по-разному.
                    </p>
                    <p class="text-bold">
                        Пациент сохранил когнитивные способности и может принимать решения, касающиеся его здоровья?
                    </p>
                    <ul>
                        <li>
                            Подумайте о встрече с соответствующими членами лечащей бригады для определения статуса пациента
                            в части кормления через трубку.
                        </li>
                        <li>
                            Подумайте о том, каким членам лечащей бригады, включая терапевта, можно поручить обсудить с пациентом
                            пересмотр его статуса, представить ему риски и преимущества кормления через трубку по сравнению с паллиативной
                            терапией или ручным кормлением, и выяснить согласие / несогласие пациента с кормлением через трубку. Решение
                            должно быть принято <b>на основании должного объема информации.</b>
                        </li>
                        <li>
                            Если есть необходимость, привлеките к участию в процессе принятия решения члена (членов) семьи пациента.
                        </li>
                        <li>
                            Уважайте выбор пациента.
                        </li>
                    </ul>
                    <p class="text-bold">
                        Пациент утратил когнитивные способности и не может принимать решения, касающиеся его здоровья?
                    </p>
                    <ul>
                        <li>
                            Подумайте о встрече с соответствующими членами лечащей бригады для определения статуса
                            пациента в части кормления через трубку.
                        </li>
                        <li>
                            Определите лицо, которое формально или неформально уполномочено на принятие решений в
                            интересах пациента (обладателя доверенности на право представлять интересы больного).
                        </li>
                        <li>
                            Организуйте встречу с уполномоченными членами лечащей бригады, включая терапевта, и с лицом,
                            уполномоченным на принятие решений от имени пациента, по вопросу изменения статуса пациента,
                            обсуждения рисков и преимуществ кормления через трубку по сравнению с паллиативной терапией,
                            и обмена мнениями относительно продолжения кормления пациента через трубку.
                        </li>
                    </ul>
                    <p class="text-bold">
                        Если пациент утратил когнитивные способности и не может принимать решения, касающиеся его здоровья,
                        получило ли лицо, ответственное за принятие решений в интересах пациента, совет подумать над перечисленными ниже вопросами?
                    </p>
                    <ul>
                        <li>
                            Оставил ли пациент заблаговременное письменное распоряжение относительно того, желает ли он,
                            чтобы его кормили через трубку при текущей ситуации?
                        </li>
                        <li>
                            Сообщал ли пациент свою волю относительно того, желает ли он, чтобы его кормили через трубку при
                            текущей ситуации, устно членам семьи или сотрудникам лечебного учреждения?
                        </li>
                        <li>
                            Оценив все, что стало известно о ценностях и предпочтениях пациента, считает ли лицо, ответственное
                            за принятие решений в интересах пациента, что пациент пожелал бы продолжать кормление через трубку
                            при текущей ситуации, если бы был в состоянии принимать решения (решение представителя)?
                        </li>
                        <li>
                            С учетом информации о рисках и преимуществах кормления через трубку отвечает ли интересам пациента
                            продолжение кормления через трубку?
                        </li>
                    </ul>
                    <p class="text-bold">
                        Нет ли конфликта между заблаговременным распоряжением пациента или его интересами, с одной стороны, и
                        выбором лица, ответственного за принятие решений в интересах пациента, с другой?
                    </p>
                    <ul>
                        <li>
                            В большинстве случаев, если выбор лица, ответственного за принятие решений в интересах пациента, делается
                            им на основе полной информации, он совпадает с пожеланиями пациента, выраженными в заблаговременном
                            распоряжении. В этой ситуации следует уважать выбор лица, ответственного за принятие решений в интересах пациента.
                        </li>
                        <li>
                            Однако в более редких случаях выбор лица, ответственного за принятие решений в интересах пациента, как
                            представляется, может противоречить заблаговременному распоряжению пациента или его насущным интересам.
                            Лечебная бригада должна приложить все усилия к тому, чтобы лицо, ответственное за принятие решений в интересах
                            пациента, приняло решение на основании всей полноты информации. В исключительных случаях рекомендуется обращаться
                            в этическую комиссию или в суд.
                        </li>
                    </ul>
                </div>

            </div>
        </div>

    </div>
</div>