<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            ПКО кормления через питающую трубку посвящен резидентам, использующим питающую трубку; в нем обсуждаются проблемы,
            связанные с использованием питающей трубки и возможности отказа от ее использования.
        </p>
        <p>
            Подавляющее большинство питающих трубок – это трубки, вводимые методом чрескожной эндоскопической гастростомии (PEG),
            т.е. трубки, вводимые через брюшную стенку. В более редких случаях используются еюностомические трубки (J-tubes),
            которые аналогичны гастростомическим трубкам, но вводятся ниже желудка по ходу желудочно-кишечного тракта, через
            разрез тощей кишки. Как гастро-, так и еюностомические трубки предназначены для длительного использования (более
            2 недель). Назогастральные трубки (NG), вводимые через ноздри в желудок, предназначены для вмешательств при острых
            нарушениях или в качестве пробы перед началом долговременного кормления (например, после острого инсульта). Эти
            трубки некомфортны для резидента, могут вызвать раздражение слизистой оболочки носа или пищевода и лишены каких-либо
            самостоятельных преимуществ. Поэтому не рекомендуется использовать их дольше 2 недель. В центре внимания этого ПКО
            находится долговременное использование питающих трубок.
        </p>
        <p>
            Проблемы с принятием пищи и глотанием, испытываемые резидентами, проживающими в учреждениях по долговременному уходу,
            а также живущими самостоятельно и получающими уход на дому, могут быть вызваны несколькими причинами. Информацию,
            представленную в этом ПКО, необходимо адаптировать с учетом конкретных клинических соображений в отношении каждой
            группы, а также с учетом более общих целей ухода за резидентом (то есть обеспечения максимального комфорта или
            продление жизни). Например, резиденты с глубокой деменцией  больны неизлечимым прогрессирующим заболеванием, и
            поэтому проблемы с принятием пищи следует рассматривать в контексте паллиативного ухода в конце жизни. Напротив,
            дисфагия (затрудненное глотание) может быть потенциально обратимым нарушением состояния здоровья, которое возникает
            у резидентов, переживших острый инсульт, и в этом случае кормление с помощью питающей трубки может требоваться лишь
            в качестве временной меры. У резидентов с болезнью Паркинсона или другими болезнями двигательного нейрона могут быть
            хронические проблемы с глотанием, которые требуют долговременного вмешательства в процесс кормления. Наконец, рак
            головы и шеи может приводить к структурным нарушениям, которые, в свою очередь, вызывают трудности с кормлением.
            Во всех случаях бремя принятия решений о том, как работать с проблемами в области кормления, должно быть разделено
            между специалистами-медиками, самим резидентом и, если это уместно, членами его семьи после обсуждения конкретной
            клинической ситуации, вариантов лечения и предпочтений резидента.
        </p>

        <p class="text-bold">
            Факты о кормлении через питающую трубку
        </p>
        <ul>
            <li>
                Нет никаких подтверждений тому, что использование питающей трубки способствует
                <b>выживанию</b> резидентов с глубокой деменцией.
            </li>
            <li>
                Кормление через питающую трубку <b>не предотвратит аспирацию</b> желудочного содержания или выделений из
                ротовой полости. Резиденты, у которых имела место аспирация до установки питающей трубки, скорее всего,
                продолжат аспирировать желудочное содержание или выделения из ротовой полости и после установки трубки.
            </li>
            <li>
                Связь между питанием с через питающую трубку и предотвращением <b>пролежневых язв</b> остается недоказанной.
            </li>
            <li>
                Многие члены семьи высказывают озабоченность тем, что в отсутствие кормления через питающую трубку больной
                в терминальном состоянии якобы <b>не сможет утолять голод или жажду.</b> Однако было доказано, что резиденты
                в терминальном состоянии заболевания не испытывают голода или жажды, которые нельзя было бы утолить кусочками
                льда или ватным тампоном, смоченным глицерином.
            </li>
        </ul>
    </div>
</div>