<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО кормления через питающую трубку</h3>

    <div class="p-l-30">
        <p>
            Всем пациентам, питающимся через питающую трубку, показан осмотр специалиста.
            Однако эта группа делится согласно своим когнитивным способностям.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО – У ПАЦИЕНТА ЕСТЬ ОСТАТОЧНЫЕ КОГНИТИВНЫЕ СПОСОБНОСТИ
            </h4>
            <div class="p-l-30">
                <p>
                    Эта подгруппа определяется двумя факторами:
                </p>
                <ul>
                    <li>
                        У пациента установлена питающая трубка.
                    </li>
                    <li>
                        У пациента сохраняется хотя бы некоторая способность к принятию повседневных решений
                        (показатель от «Не зависит от окружающих» до «Средняя зависимость»).
                    </li>
                </ul>
                <p>
                    У членов этой подгруппы наивысший шанс на то, что они смогут непосредственно участвовать в принятии
                    решений об использовании питающей трубки. У них всегда остается хотя бы частичная возможность понимать
                    окружающих и сообщать им свои мысли.
                </p>
                <p>
                    В эту группу входит около 3% пациентов, находящихся в учреждениях по долговременному уходу, 1% пациентов,
                    получающих уход на дому, и почти не входят пожилые люди, самостоятельно живущие вне медицинских учреждений.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО ПОКАЗАНО – У ПАЦИЕНТА НЕТ ОСТАТОЧНЫХ КОГНИТИВНЫХ СПОСОБНОСТЕЙ
            </h4>
            <div class="p-l-30">
                <p>
                    Эта подгруппа определяется двумя факторами:
                </p>
                <ul>
                    <li>
                        У пациента установлена питающая трубка.
                    </li>
                    <li>
                        Пациент не может участвовать в принятии повседневных решений
                        (показатель от «Значительная зависимость» до «Нет признаков сознания / кома»).
                    </li>
                </ul>
                <p>
                    В эту подгруппу входят пациенты с тяжелыми проблемами. Они почти или полностью неспособны к
                    общению с окружающими. Почти все функционально зависимы во всех аспектах повседневной деятельности
                    (балл по иерархической Шкале повседневной деятельности 6). Не менее восьми процентов пациентов не
                    могут удержать себя в положении сидя, испытывают проблемы с глотанием и страдают недержанием мочевого пузыря.
                </p>
                <p>
                    В эту группу входит около 3% пациентов, находящихся в учреждениях по долговременному уходу, 1% пациентов,
                    получающих уход на дому, и почти не входят пожилые люди, самостоятельно живущие вне медицинских учреждений.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                Все остальные пациенты (без питающей трубки). В группу, которой не показано вмешательство, входит около
                94% пациентов, находящихся в учреждениях по долговременному уходу, 98% пациентов, получающих уход на дому,
                и все или почти все пожилые люди, самостоятельно живущие вне медицинских учреждений.
            </div>
        </div>

    </div>
</div>