<div class="m-b-20">
    <h3 class="h3">Общие цели ухода</h3>
    <div class="p-l-30">
        <p class="text-bold">
            Старайтесь как можно дольше избегать потери навыков коммуникации.
        </p>
        <ul>
            <li class="p-b-10">
                Остановите уменьшение объема коммуникации или добейтесь увеличения этого объема.
            </li>
            <li class="p-b-10">
                Отслеживайте за динамикой основных факторов, вызывающих ослабление коммуникативных
                навыков, и воздействуйте на эти факторы надлежащим образом.
            </li>
            <li>
                Работайте с членами семьи и лицами, осуществляющими уход за резидентом, в
                целях поддержания эффективной коммуникации с резидентом.
            </li>
        </ul>
    </div>
</div>