<div class="">
    <h3 class="h3">Указания по реализации ПКО коммуникации</h3>

    <div class="p-l-30">

        <p>
            Если уровень коммуникации у резидента ограничен, при проведении оценки следует обращать внимание на несколько факторов:
            причины, приведшие к недостаточности коммуникации, успешность предпринятых коррекционных мер, способность резидента
            компенсировать недостаточную коммуникацию невербальными средствами (например, если резидент может зрительно отслеживать
            невербальные знаки и сигналы) и желание и способность лиц, осуществляющих уход за резидентом, обеспечивать с ним эффективную
            коммуникацию. Если языковые навыки резидента снижены, и он, и лицо, осуществляющее за ним уход, обязаны расширять свои
            навыки в области невербального общения – одну из самых первых и спонтанных способностей человека. Прикосновения, выражение
            лица, контакт глаз, движения рук, тон голоса и положение тела – все это мощные способы коммуникации. Признание важности
            и использование всех практически доступных средств – это ключ к успешной коммуникации.
        </p>
        <p>
            <b>Оцените резидента на предмет проблем, затрудняющих коммуникацию, и разрешите эти проблемы.</b>
            После того как будет ослаблено действие проблем, затрудняющих коммуникацию, или будет предотвращено дальнейшее ослабление
            коммуникации, следует провести исследование коммуникативных способностей резидента.
        </p>

        <ul>
            <li>
                Ослабление когнитивных способностей, особенно недавние приступы острого состояния спутанности (бреда
            </li>
            <li>
                Повышенное число показателей, свидетельствующих о проблемах с настроением (например, повышение показателя по Шкале депрессии [DRS])
            </li>
            <li>
                Снижение эффективности повседневной деятельности
            </li>
            <li>
                Ухудшение состояния дыхания у резидентов с хронической обструктивной легочной болезни (ХОЛБ)
            </li>
            <li>
                Ротовые двигательные функции – глотание, четкость формирования голоса
            </li>
        </ul>

        <p>
            <b>Оцените и, где это возможно, исправьте элементы коммуникации.</b> Подробное описание сильных и слабых сторон
            резидента в понимании, слуховой способности и выражении – это часть программы поддерживающего лечения.
        </p>

        <ul>
            <li>
                <b>Нарушения слуха:</b> Убедитесь в том, что у резидента есть слуховой аппарат, он корректно работает
                (например, батареи заряжены) и резидент его использует. Выясните, способен ли резидент понимать речь на
                слух в определенных ситуациях, например, в тихой обстановке или при разговоре один-на-один, когда резидент
                видит губы своего собеседника.
            </li>
            <li>
                <b>Успешная коммуникация:</b> Если коммуникация резидента более успешна с определенными людьми, постарайтесь
                выяснить, почему. Например, собеседник резидента может говорить медленнее или более отчетливо, использовать
                специальные жесты или движения или говорить на другом языке. Обеспечьте использование этого, более эффективного
                способа коммуникации.
            </li>
            <li>
                <b>Невербальная коммуникация:</b> Если у резидента есть возможность использовать коммуникационные устройства
                или использовать другие невербальные режимы коммуникации, убедитесь в том, что персонал и/или лицо,
                осуществляющее уход за резидентом, знает о необходимости пользоваться этими способами общения и знает, как это делать.
            </li>
            <li>
                <b>Ослабление слуха за последнее время:</b> Исследуйте возможные причины, включая наличие ушные
                выделения и накопление ушной серы.
            </li>
        </ul>

        <p class="text-bold">
            Изучите историю лечения и прошлые оценки:
        </p>

        <ul>
            <li>
                Бывал ли резидент на обследовании у врача-аудиолога или логопеда (SLP)? Как часто?
            </li>
            <li>
                Ухудшилось ли состояние резидента с момента самого последнего обследования?
            </li>
            <li>
                Если по результатам такого обследования был составлен план лечения, соблюдался ли он?
            </li>
        </ul>

        <p class="text-bold">
            Факторы, которые следует оценивать и с которыми следует работать, если они имеют отношение к проблемам с коммуникацией:
        </p>

        <ul>
            <li>
                <b>Недавно произошедшие обострения нарушений состояния здоровья (например, афазия вследствие инсульта).</b>
                Если состояние резидента можно улучшить, подумайте об обращении к логопеду.
            </li>
            <li>
                <b>Хронические или рецидивирующие нарушения состояния здоровья</b> (например, болезнь Альцгеймера или другой
                вид деменции, афазия вследствие инсултта, болезнь Паркинсона, проблема в области душевного здоровья). В случае
                если шанс вылечить хронические нарушения невелик, подумайте о том, как можно модифицировать способы коммуникации,
                чтобы скомпенсировать потери (например, если резидент страдает болезнью Альцгеймера средней тяжести, при коммуникации
                с таким резидентом может быть эффективно использование коротких, точных фраз и тактильного подхода).
            </li>
            <li>
                <b>Нарушения состояния здоровья, которые могут привести к трудностям с извлечением голоса</b> (например, астма,
                эмфизема / хроническая обструктивная легочная болезнь, болезнь Паркинсона, рак или плохо установленные зубные протезы).
                При необходимости организуйте консультацию физиотерапевта для обучения резидента дыхательным упражнениям или тренировке
                кардиореспираторной выносливости, а также консультацию терапевта или стоматолога.
            </li>
            <li>
                <b>Кратковременные нарушения состояния здоровья</b> (например, бред, инфекции или острое заболевание).
                Есть ли у резидента острые или кратковременные нарушения состояния здоровья, избавление от которых может
                привести у улучшению коммуникативных возможностей резидента? [обратитесь к терапевту]
            </li>
        </ul>

        <p>
            <b>Исследуйте схему приема лекарств резидентом на предмет нарушений, которые могут ослаблять его коммуникативные возможности.</b>
            Могло бы титрирование (подбор дозы) или замена лекарства привести к расширению коммуникативных возможностей резидента?
            Проконсультируйтесь с терапевтом, если резидент использует следующие лекарственные средства:
        </p>

        <ul>
            <li>
                Психотропные средства, например, антидепрессанты и транквилизаторы (включая антипсихотики, успокоительные и седативные средства).
            </li>
            <li>
                Опиоидные (наркотические) анальгетики
            </li>
            <li>
                Антипаркинсонические средства
            </li>
            <li>
                Такие антибиотики, как гентамицин и тобрамицин
            </li>
            <li>
                Аспирин
            </li>
        </ul>

        <p>
            <b>Оцените возможности резидента общаться в средах с тем же качеством и в том же объеме, что и в реальной жизни?</b>
            Не в ограничена ли возможность коммуникации барьерами, которые можно снять (например, открыть резиденту доступ к
            общению с другими людьми или дать ему возможность использовать коммуникационную панель или компьютер)?
        </p>
    </div>
</div>