<div class="m-b-20">
    <h3 class="h3">Описание проблемы</h3>
    <div class="p-l-30">
        <p>
            Хотя на процесс передачи и восприятия информации пациентом могут влиять многие условия,
            ПКО коммуникации сосредоточен на взаимовлиянии состояния коммуникативных способностей пациента
            и состояния его когнитивных способностей в области повседневного принятия решений.
            Обычно процесс коммуникации состоит из двух взаимосвязанных видов деятельности:
        </p>
        <ul>
            <li class="p-b-10">
                <b>Коммуникации в части выражения своих мыслей:</b> передача своих мыслей окружающим, обычно с помощью
                вербальных средств, но возможен обмен и невербальными знаками. Как правило, трудности с выражением мыслей
                объясняются нарушениями в области языка, речи и управления голосом. Конкретные проявления этих затруднений – это,
                среди прочего, трудности с подбором подходящих слов, составлением предложений из слов, а также с описанием объектов
                и событий; неверное произнесение слов; заикание; хриплый или искаженный голос; слишком тихий голос из-за проблем с
                дыханием. Доля пациентов, испытывающих хотя бы некоторые затруднения с выражением своих мыслей, колеблется от 15%
                среди пациентов, проживающих самостоятельно вне лечебных учреждений, до 25% среди пациентов, получающих уход на дому,
                и 40% среди пациентов, находящихся в учреждениях  по долговременному уходу.
            </li>
            <li>
                <b>Коммуникация в части восприятия сообщений окружающих:</b> восприятие или понимание устных или письменных
                сообщений окружающих. К числу типичных коммуникативных проблем в части восприятия сообщений окружающих относятся
                изменения / трудности в восприятии на слух, распознавании речи, понимании слов, чтении и интерпретации
                выражения лица. Доля пациентов, испытывающих как минимум некоторые трудности в восприятии словесных сообщений
                окружающих, колеблется от 10% среди пациентов, проживающих самостоятельно вне лечебных учреждений, до 25%
                среди пациентов, получающих уход на дому, и 50% среди пациентов, находящихся в учреждениях по долговременному уходу.

            </li>
        </ul>
    </div>
</div>