<div class="m-b-20">
    <h3 class="h3">Схема определения показаний ПКО коммуникации</h3>

    <div class="p-l-30">
        <p>
            Этот ПКО преследует две цели: во-первых, расширять, где это возможно, коммуникативные способности пациента;
            во-вторых, предотвращать ослабление коммуникации. В отношении любого пациента, которому было показано вмешательство,
            должен быть составлен специализированный план последующих мероприятий в области поддержания коммуникативных способностей.
            Основная разница между двумя группами, которым показано вмешательство, состоит в том, что целью ухода за одной группой
            является улучшение когнитивных способностей, а целью ухода за другой – предотвращение ослабления когнитивных способностей.
        </p>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ УЛУЧШЕНИЯ СОСТОЯНИЯ КОГНИТИВНЫХ СПОСОБНОСТЕЙ
            </h4>
            <div class="p-l-30">
                <p>
                    Принадлежность к этой подгруппе определяется одновременным наличием двух факторов:
                </p>
                <ul>
                    <li>
                        Средняя или тяжелая недостаточность коммуникации, в том числе передача сообщений окружающим и понимание сообщений окружающих;
                    </li>
                    <li>
                        Некоторая способность к принятию участия в принятии повседневных решений (объем резерва когнитивных способностей).
                    </li>
                </ul>
                <p>
                    С учетом этой ситуации с когнитивными способностями, у пациентов из этой подгруппы наилучшие шансы достичь улучшений
                    в области коммуникации. И все же, в течение последующего 90-дневного периода лишь незначительная часть (около 15%)
                    этих пациентов продемонстрирует улучшение, и ключевая задача услуг по уходу – увеличить вероятность такого исхода.
                    Обратите внимание на то, что в эту группу входит около 11% пациентов, находящихся в учреждениях по долговременному
                    уходу, 8% пациентов, получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                </p>
            </div>
        </div>


        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ПОКАЗАНО ВМЕШАТЕЛЬСТВО ДЛЯ ПРЕДОТВРАЩЕНИЯ СНИЖЕНИЯ ФУНКЦИЙ
            </h4>
            <div class="p-l-30">
                <p>
                    Попадание в эту группу также определяется способностью пациента к коммуникации и принятию повседневных решений,но в
                    данном случае исходные когнитивные навыки пациента должны быть в лучшем состоянии, а способность к принятию
                    повседневных решений – в худшем.
                </p>
                <p>
                    С учетом отсутствия когнитивных резервов, у этой подгруппы наиболее вероятно ухудшение коммуникативных способностей.
                    Тем не менее, ухудшение произойдет только у меньшинства пациентов (около 15%) и уход должен быть сосредоточен на
                    снижении вероятности такого результата. В эту группу входит около 25% пациентов, находящихся в учреждениях по
                    долговременному уходу, 10% пациентов, получающих уход на дому, и менее 1% пожилых людей, самостоятельно живущих
                    вне медицинских учреждений.
                </p>
            </div>
        </div>

        <div class="m-b-20">
            <h4 class="text-uppercase h4">
                ВМЕШАТЕЛЬСТВО НЕ ПОКАЗАНО
            </h4>
            <div class="p-l-30">
                <p>
                    В эту подгруппу входят все те, у кого ни восстановление функций, ни поддержание функций на прежнем уровне не
                    представляются клинически реалистичными целями. Между коммуникативными навыками и когнитивными способностями
                    (проявляющимися в принятии повседневных решений) соблюдается определенный баланс. Имеется три группировки:
                    хорошая коммуникация и хорошие когнитивные способности, средняя коммуникация и средние когнитивные способности
                    и слабая коммуникация и слабые когнитивные способности.
                </p>
                <p>
                    Данная подгруппа подвержена наименьшим изменениям, поскольку уровень коммуникативных способностей соответствует
                    уровню когнитивных. В эту группу входит около 64% пациентов, находящихся в учреждениях по долговременному уходу,
                    88% пациентов, получающих уход на дому, и 99% пожилых людей, самостоятельно живущих вне медицинских учреждений.
                    Помощь таким пациентам ограничиваетсямониторингом на предмет непредвиденных изменений уровня коммуникации.
                </p>
            </div>
        </div>
    </div>
</div>